[
    [
        [
            "-binlerce- sokaktan sadece birkaçında yürüdüğümü fark etmeyi... Böylesine küçük hissedeceğim hiç aklıma gelmezdi. “Çok yükseğe çıkamayız, şehre de yaklaşamayız, çünkü dikkat çeker, o yüzden uzaktan göreceğiz. Uçağın sol tarafından bakarsanız, birazdan Saflık",
            "SABAH UYKULU GÖZLER VE YAnaklarında yastık izleriyle görmek tuhaf. Meğer Christina sabahları neşeli oluyormuş, Peter dümdüz saçlarıyla uyanıyormuş, Cara ise ayaklarını sürüye sürüye kahvenin yanına giderken sadece homurtularla iletişim kuruyormuş. İlk iş",
            "fırsatı kaçırıyorum. Uriah koltuğun kolunu indirip üzerimden dışarıya bakıyor. “Cesurlar bilseydi, herkes uçak kullanmayı öğrenmeye çalışırdı,” diyor. “Ben dâhil.” “Hayır, öğrenmek yerine kendilerini kanatlara bağlarlardı,” diye onun kolunu dürtüyor Christina. “Kendi topluluğunu",
            "girsem nasıl cansız yattığını, patlamanın onu Uriah yapan beyninin son parçasını da alıp götürdüğünü yakından hissedeceğim. Elimin titremesi belli olmasın diye yumruklarımı sıkıyorum. Koridorun diğer ucundan Matthew görünüyor. Elleri lacivert üniformasının cebinde"
        ],
        [
            "üşüşen böcek kümesi arasında horuldayarak uyurken, zavallı hükümdar, aklı çare aramakla meşgul olmasına rağmen, nasıl davranacağını şaşırdı. Açlıktan ölmek üzere olan minik iç oğlanları yelpazelerini yere atmışlar ve son nefeslerini gerçeğin dilini",
            "Bazıları tek ayağı havada ağaca tırmanıyor, bazıları ise bir ateşin üstünde dengede duruyor ve acımasızca kendi burunlarına fiske atıyorlardı. Aralarında okşayışlarına karşılık vermede nankörlük etmeyen haşarat besleyenler de vardı. Ortalıkta gezinen bu",
            "ve oğlunun gevşek davranışını okuduktan sonraki öfkesi tahmin edilebilirdi. “Öyle mi?” dedi, “Ya ben öleceğim ya da Vathek ateş sarayına girecek. Süleyman’ın tahtında hüküm sürsün de ben alevlerde yok olayım!” Bunu dedikten",
            "leyleklerin sesleriyle sersemleyeceksiniz. Ayrıca benim gibi sizin de yeraltı sarayının hâzinelerini kaybetmiş olmanız son derece üzücü.” Yeraltı sarayından bahsedilince Halife, çoktan oldukça ileriye gitmiş öpüp okşamalarını bırakarak Nurunihar’dan bir açıklama yapmasını istedi."
        ],
        [
            "açmamış olmasını dilerdi. Çatı taşlarının düşmesi önemli olmayabilirdi ama buna hava koşulları, atların ve arabaların kullanılamaz olmaları, köprünün zarar görmesi de eklenince, insan gerçekten de annesinden daha büyük bir gücün iş başında",
            "yor ki hayatının tüm detaylarını bildiğime göre, senin de benim hayatıma dair tüm detayları bilmen adil olur.” Elindeki kâğıtları masanın üzerine koydu. “Dün gece hakkımda bir dosya oluşturdum.” “Öyle mi?” Kâğıtlara göz",
            "plana uymayı reddettiğini hatırlıyordu. Ve Hannah’nın onu perondan aşağı ittiğini dehayır. Kaşlarını çatıp konsantre olmaya çalıştı. I Iannah özür dilemişti ve Kathleen onun gözlerinde gördüğü içten pişmanlığı hatırlıyordu. “Kesin çözüm, canım,” demişti",
            "yaşadı. Aynı anda yatağa çöküp sarmaş dolaş bir şekilde dakikalarca uzandılar. Oliver onun içinden çıkmak, ondan ayrı kalmak istemiyordu. Doğrusu, bunu yapacak kadar gücü olduğundan bile emin değildi. En sonunda derin bir"
        ],
        [
            "uçmuştur elimden. Aldatıldım, ancak ondan nefret ederek avunabilirim. Ah, evliliğin laneti! Bu ince yaratıklara bizim diyebiliyoruz da, Sahip değiliz onların doyumsuz isteklerine! Kurbağa olup bir zindanın pis havasında çürüyeyim, Yeter ki, sevdiğim",
            "sanıyorum, Yüreğinin sevgi dolu, senin de dürüst olduğunu biliyorum. Üstelik ağzını açmadan önce sözlerini tartarsın, Onun için daha çok korkutuyor beni bu susuşların, Çünkü bu türde hareketler sadakatsiz düzenbazlarda Alışkanlık haline gelmiş",
            "Aman ha, soğukkanlılığı elden bırakmayın sakın, Yoksa duygularınız yönetiyorsa sizi, Erkek filan değilsiniz derim. OTHELLO Beni iyi dinle Iago! Soğukkanlı olacağım, ama kurnazca, Anlıyor musun, soğukkanlılığın en kanlısı. IAGO Haksız değilsiniz, her",
            "kendi kendine geçmeli. Yoksa ağzı köpürür, hemen arkasından da Öteye beriye saldırır çılgınlar gibi. Bakın kımıldıyor. Siz bir süre için gidin buradan, Az sonra kendine gelir. O gittikten sonra Sizinle görüşmek istiyorum"
        ],
        [
            "İnönü. Kendisi de demokratik komitacılığa kalktı, incesini beceremedi, kaydı sonunda, Cıvalı zarları kaptırdı demek!.. Doğru, ‘50’de öyle kapandı o sayfa. Peki, ‘50’ye biz nasıl geldik? Semih bilir mi bunu? - Seni niye",
            "biraz buruk... “Kavga sesleri geliyor/ Köylerden ve şehirlerden / TKP’ıniz ilerliyor / Bugün esir, yarın her şey / Hey hey Bugün esir yarın her şey / Adımlar sarsıyor yeri / Yürüyoruz kurmak",
            "İzin verir miydin? Revizyonist, opportunist bir annenin savunmasının onur kırıcılığına nasıl dayanırdın! Gözleri doldu. Tutamıyordu kendini, hıçkırarak ağlamak geliyordu içinden. Çantasından çabucak şişeyi çıkarıp kolonya döktü avucuna. Burnuna çekti, boynuna, şakaklarına sürdü.",
            "bencil yanımızla başbaşa kalıyoruz sonunda! Sen neler duyumsuyorsun oğlun için? Neler yapabileceksin? Göster de görelim! Tek başlarına yaşamasalar bile -Aslında tek başlarına yaşıyorlar!- tek başlarına ölüyor insanlar. Dürüst ol! Oğlunun ölümden kurtulması"
        ],
        [
            "şunları söyledin: «Şu batı kıyılarındaki Japonlara ne yapmak gerek, biliyor musun? Hepsini birer birer ipe çekeceksin, ama hemen çabucak değil, yavaş yavaş, çok yavaş, ilmiği her beş dakikada bir biraz daha küçülterek.",
            "bulunmaktadır. 81 Daha da kötüsü, bu tavuklar ona tuzaklar kurmakta, siperler ardına gizlenerek ona ucu sivri kaya parçalan, taşlar atmaktadırlar. Onların kendisine kötülük yaptığını anlayan kartal ilkin bu tavukları parçalama isteği duyar.",
            "önemsiz olduğunu, asıl, Kral Bezeni-kus ya da pırıl pırıl zırh kuşanmış Şövalye Prens Şişinikus'un yaptıkları önemlidir sanıyorsun. «Amma da düşseversin be doktor! Kral Be-zenikus'un, Prens Şişinikus'un savaş yapmak ve beni askere almak,",
            "anlayış gösteren ve onu koruyan aklı başında ve yürekli ana-babalara saygı göstermek istiyoruz. Bu babalarla analar, geleceğin bedenleri sağlıklı, duyumları sağlıklı, sen yirminci yüzyılın Güçsüz Küçük Adamının pis uydurmacalarından hiçbirini aklından geçirmeyen,"
        ],
        [
            "işbirliği yapan -türün mensuplan ya da çiftler değil- bireylerden oluşur. Gelenekçiler toplumun temel biriminin 'aile' olduğunu söyler; 'hippie'ler ise kabile; ama temel birimin birey olduğunu söyleyen yoktur. 'Hippie' bireysellik kelimesini ağzında geveler",
            "Kendi konumlarını kıskançlıkla korumaya çalışan güvensiz eril profesyoneller, soyut bilimsel kavramları, yalnızca çok seçkin birkaç kişinin kavrayabileceği yönündeki propagandayı yayar. 4. Baba sisteminden kaynaklanan özgüven eksikliği, bir sürü yetenekli kızı, biliminsanı olmaktan",
            "eksikliklerini yansıtabileceği ve dişi olmamaktan kaynaklanan hırsını çıkarabileceği günah keçilerine ihtiyacı vardır. Çeşitli ayrımcılık uygulamalarının, en tepedeki erkeklerin hizmetindeki kukular sayısını epeyce artırmak gibi pratik bir avantajı da vardır. REKABET, PRESTİJ, STATÜ,",
            "olursa olsun iyi şeyler yapan, SCUM'la birlikte olan erkeklerdir. Erkek Yan Örgütündeki erkeklere birkaç örnek; erkekleri öldüren erkekler; biyolojik savaşın karşıtı olarak, yapıcı programlarda çalışan biyoloji bilimi insanları, SCUM'ın amaçlarının gerçekleşmesine yardımcı"
        ],
        [
            "bükebildi? Hangi korkunç el, ayaklar ya da? Çarpmaya başladığında yüreğin. Hangi çekiç? Hangi zincir, Hangi ocaktaydı beynin? Hangi örs? Hangi korkunç pençe, Ölümcül korkularını kucaklayabilir! Yıldızlar kargılarını aşağıya atınca, Göğü sulayınca gözyaşlarıyla,",
            "vardı Omuzlarından aşağı Sarkmış altın saçları. Uçup gitti tüm kaygıları. ‘İzleyin beni,’ dedi, ‘Üzmeyin kendinizi, Sarayımın içinde Lyca, Yatmış uyumakta.’ Koyuldular gene yola, Hayalin peşi sıra, Gördüler ki uyuyan kızları, Vahşi kaplanlar",
            "göstermek, Acının izlerini, zayıflığın alametlerini. Her İnsanın her çığlığında, Her korkmuş Yavrunun feryadında, Her seste, her yasakta, Kalıba dökülmüş aklın duyarım kelepçelerini. Nasıl ağlar Baca temizleyicisi, Dehşet saçar her kara Kilise, Ve",
            "uluyan kurtlardan, Ne de hırlayan aslanlardan. Baca Temizleyicisi Küçük siyah bir şey karlar arasında, Ağlıyor acının notalarında! ‘Söyle! Annen baban neredeler?’ ‘Kiliseye dua etmeye gittiler.’ ‘Çünkü mutluydum fundalıkta, Ve gülümsüyordum karlar arasında,"
        ],
        [
            "koşul öne sürdüm, gürültü yok, yoksa bütün ev ayağa kalkabilir. Cesede gelince, saklayacağız... bunu önceden düşündüm, ambara. Yarın birimiz Siemian’ı gara götürmüş gibi yapar, ondan sonra tamam, görmedik, duymadık. Kimse hiçbir şeyden",
            "Gömlekle. Albert, gergin sinirlerine hâkim olamayarak, “Neredeydin? Gece yansı ne geziniyorsun?” diye bağırdı. “Banyodaydım.” Doğru söylüyor olabilirdi. Lambanın ışığıyla oğlanı karanlıktan çekip alan kendisi olmasaydı, kuşkusuz böylesine iç parçalayıcı bir inilti çıkarmazdı",
            "Gerçekten olmaz bu kadar. Ne yapacağımı biliyor musunuz?” Cevap vermediğimi görünce, kelimelerin üstüne basa basa tekrar etti. , “Bundan böyle nasıl davranacağımı bilmek ister misiniz?” “Söyleyin, sizi dinliyorum.” “Kesinlikle meydanı ona bırakmayacağım.”",
            "-altımızda görünmeyen yol, arabayı sallayıp sarsarken; bir-iki yıldızın parladığı koyu karanlık etrafımızı görmemizi engellerken- sırtı bir dağ gibi bizi ezen arabacıya dahi bakmam alıydım. Yolun geri kalanı sessizlik içinde geçti. Sonunda geniş"
        ],
        [
            "kendini gösterebilir. Örneğin Kudüs, kelime anlamı (literal) olarak Yahudilerin şehri demektir, alegorik olarak Hıristiyan Kilisesi, Tropolojik olarak insan ruhu, anagojik olarak ise semavî-kutsal şehir demektir. (Cassianus Eremita) Eski Ahit dört bölümlüdür: Tarihî,",
            "alt seviyedeki şeylerle asla sükûna eremez. (Norwich'li Julian) Yalnızca Tanrı'yı aramak, O'na ulaşmaya çalışmak gerekir; çünkü O'ndan ayrı kalan her şey birer hiçtir. Sadece O'na sahip olmakla her şeye sahip olmuş oluruz;",
            "değil midir? Maharshi: Mâyâ, Hakikat'in tezahürleri anlamında kullanılır. Bu yüzden Mâyâ ancak Hakikat'tir. (Sri Ramana Maharshi) Yalvarırım O'nun vechini talep et ki, böylece sonsuza kadar mutlu olacaksın. Yalvarırım O'na dokunmak için çabalama;",
            "yerde tabiat kânunu geçersiz kalır. (Dante; Cennet, XXX, 121) Burada olan şey oradadır, burada olmayan şey ise hiçbir yerdedir. (Vishwasara Tantra) Gerçekte, kalbin içindeki Zât (Atma) O'dur; gayet lâtiftir O, ateş gibi"
        ],
        [
            "kürkler içindeki tefecilere izin vermesi – çeşit çeşit kürkler, tilki, kuzu ne istersen; bu kürkler onların becerilerini gösterir; kürk giyenlere masum denemez, zengin denir. Kısacası, ye kürküm ye. ELBOW Buyurun efendim, Tanrı",
            "asıl görevini yapacağı yerde, Terk ediyor bedenimin her köşesini! Şimdi bu yarı baygın halinle Oynat da görelim budala kalabalığı, Gelin, hepiniz yardımcı olun, Beni hayatta tutan soluduğum havayı kesiyorlar sanki. İyi niyetli",
            "günahkârdır? Hayır, kızın günahı yok; baştan çıkarmak değildi niyeti; Sorun bende. Güneş altındaki menekşe[26] nasıl çiçek değil de, Ceset gibi kokuyorsa, erdemleri de öyle çürütüp attı beni. Alçakgönüllülük, dişilikten daha çok akıl",
            "bu serseriye ne isterseniz yapayım. ESCALUS Doğrusu bekçi efendi, madem öğrenmek istediğin bazı iftiraları var, eğer öğrenebilirsen tabii, sen öğreninceye kadar bırak bu sefil haliyle dolaşıp dursun. ELBOW Meryem hakkı için, yüce"
        ],
        [
            "ilgili olarak daha önce sorguladıkları kişinin ülke dışına kaçarken gözaltına alındığını söylüyorlardı. İsim yoktu, eşkâl yoktu ama adı bilinmeyen zanlı o sabah adaleti yanıltma suçlamasıyla mahkemeye çıkacaktı. Penny’nin o gece ikiye kadar",
            "ana polis santralının telefonunu verdi. “Scargill Sokağı’ndaki HOLMES odasında olduğumu söyleyin.” Beş dakika sabırsızlıkla geçti. Telefonun çalışı bitmeden Carol almacı kulağına götürmüştü bile. “Detektif Jordan.” “Bana borcun var, kardeşim.” “Michael” “Fraser Duncan’a",
            "birası ısmarladı. Bira, Newcastle Brown’un tadına alışmış insanlar için inanılmaz derecede yavandı. Tekrar dans pistine bakmak için dönen Merrick bara yaslanarak salonu inceledi. Herhangi biriyle göz göze gelmemek için özel dikkat sarfediyordu.",
            "verilen paket Sentinel Times bürosuna bu sabahki postayla geldi. Üzerinde haber editörü Matt Smethwick’in adı vardı. Bay Smethwick, “İlk düşüncem birinin kötü bir şaka yaptığı oldu, özellikle de söz konusu şirketteki avukatlardan"
        ],
        [
            "daha dinlersin. Eğer ilk dinleyişinde anlayamazsan, anlayana kadar tekrar tekrar dinle.” “Anlıyorum. Gidebilir miyim?” “İzin verildi. Hayır, bekle. Bunu senden niçin istediğimi sanırım anlayacaksın. Çok yakında, aşağıdaki hiç kimsenin yanıtlayamayacağı soruların olacak,”",
            "vardı. Koltuklar el yapımı panolarla birbirinden ayrılmıştı; yere saçılmış gazetelerin üzerleri, oyun kâğıtları, yumurta kabukları ve domuz pastırması artıklarıyla kaplıydı. Vagonlardan birinde üç ayn yerde gitar eşliğinde şarkı söyleniyordu - aslında herkes",
            "kızıl kadifeyle kaplıydı. İki ucundan asılmıştı ve arkasındaki küçük kanca duvarda dimdik durmasını sağlıyordu. Etrafa göz attım. Okuma saati henüz sona ermemişti ve koridorda kimsecikler yoktu. Pencereye gittim - öbür ucundan bana",
            "mektuptur.” “Neden?” “Düşünbir. Pencereden dışarı baktığını hayal et. Evler, sebze bahçeleri, iskeletler, kilometre tabelaları - uzun lafın kısası, aydınların ‘keltür’ dediği her şey.” “Kültür,” diye düzeltti Andrei. “Evet; bu ‘keltür’ün büyük bölümü"
        ],
        [
            "felsefi yanlarına tür sorunu açısında bakacak olursak, 'felsefi' sayılan şeylerin çoğunun aslında filmlerin tür mirasının bir parçası olduğunu görürüz. En geniş tür sınıflandırması Norhtrop Frye'nin klasik The Anatomy of Criticism: Four Essays",
            "miyim?' gibisinden amatör düşünümler sunduğunu söyleyebilir. Her iki film de insanların makinelere bağımlılığına bir uyandır. Fakat sahne arkası görüntüleriyle DVD'leri, film müzikleri, seri olarak üretilmeleri, websiteleri ile gelen filmler, kendi başlarına, eğlencemiz",
            "De Niro'nun canlandırdığı Şeytani karakter Louis Cyphre'ı hemen hatırlayacaktır. Filmde Zion insanların elinde kalan son şehir, insanoğlunun son umududur. Eski Ahit'te Zion, Kudüs'ün dini ve şiirsel anlamlarla yüklü ismidir ve Hıristiyan literatürde",
            "önemli olan mutluluk türüdür. Hemen herkes uzun dönemli mutluğu halinden memnun olmayla ilişkilendirir görünüyor. Bu nosyonlor, özellikle mutluluğun duyguları açısından ortak bir şeylere sahipler. Her ikisi de, rahatsızlık ve kaygıdan uzak olma,"
        ],
        [
            "Novikov’un yaveri. Haritonov: Novikov un şoförü. Stalingrad’dakı Sovyet ordusunun subayları Yeremenko’: Korgeneral, Stalingrad Cephesi başkomutan», Zaharov3: Korgeneral. Yenemenkonun kurmay başkanı. Çuykov*: Korgeneral. 62. Ordu komutanı. Krıiov*: Tümgeneral. Çuykov'un kurmay başkanı. Gurov*: Tümen",
            "çocuklar oyun oynuyordu. Barış, savaştan filizlenmişti, yoksul, çaresiz, neredeyse savaş kadar zor bir barış. Savaş tutsaklan anacaddelere yığılmış olan taşlan topluyorlardı. Bodrum katlarda bulunan yiyecek dükkân-lannın önünde insanlar ellerinde küçük bidonlarla sıraya",
            "karanlığı tütüyordu. Katil doktorlar! Doktorlar büyük bir yazan, son Rus klasik yazannı öldürmüşlerdi. Bu kanlı iftira kimin için gerekliydi? Cadı avlan, engizisyon ateşleri, Kilise’den aynlmış kişilerin idamı, duman, leş kokulan, kaynayan katran.",
            "annesinin sütü yeterli değildi. Vera bütün gün odada ve mutfakta dolaşıp duruyor, kâh süt ve ekmek almaya gidiyor, evi temizliyor, bulaşık yıkıyor, aşağıdan su taşıyordu. Elleri kırpkırmızı kesilmişti, yüzü rüzgârdan sertleşmiş, leke"
        ],
        [
            "Darwin, The Origins of Species by Means of Natural Selection (London: John Murray, 1859). [37] Michael Shermer, In Darwin's Shadow: The Life and Science of Alfred Russel Wallace (Oxford, New York: Oxford",
            "Function of the Universe.' Physical Review D28 (1983): 2960–75. Haught, James A. Holy Horrors: An Illustrated History of Religious Murder and Madness. Amherst, NY: Prometheus Books, 1990. Hauser, Marc, and Peter Singer.",
            "gemisinin güneş sistemine en yakın yıldız sistemi olan Alpha Centauri'ye ulaşması 144.000 yıl alacaktır. Aynı uzay gemisinin galaksimizi boydan boya geçmesi ise üç milyar yıl sürecektir. 'Dünya benzeri' kavramını nasıl tanımladığınıza bağlı",
            "sahibi olmama deneyimini hiç yaşamamalarına rağmen oyuncak sahibi olmanın iyi olduğunu biliyorlar. 5. 'Belki Tanrı bizimkinden farklı bir iyi anlayışına sahiptir. Belki bizim kötü diye düşündüğümüz aslında iyidir.' Nedensiz ıstırabın kötülüğü konusunda"
        ],
        [
            "Gece yarısına doğru yağmur kesildi, bulutlar dağıldı. Yıldızların akıllara sığmaz lambaları, yeniden serpildi gökyüzüne. Sonra rüzgâr da dindi. Adanın kahverengi toprağına yarıklardan akan, yapraklardan damla damla damlayan suların sesi kaldı ancak. Hava",
            "sudan çıkamaz!” “Çıkar!” “Çıkamaz!” Bir an içinde kayanın üstü, çekişen, elini kolunu sallayan gölgelerle doldu. Yerinde oturan Ralph’a göre, aklın egemenliği böylece çöküvermişti: Korku, canavarlar, ateşin her şeyden önemli olduğu konusunda genel",
            "Şimdi hemen git.” Mızrağını salladı; vahşileşmeyi denedi: “Hadi çekil. Anladın mı?” Eric başıyla onayladı; mızrağını havaya salladı. Ralph, kollarıyla kayaya tutundu, gitmedi: “Sizi, ikinizi görmeye geldim.” Sesi boğuktu. Yaralanmayan boğazı da ağrıyordu",
            "ağlamaya başladılar. Küçüklerden ikisinin, neredeyse Percival’ınki kadar gürültülüydü ağlaması. Maurice, çocukları kurtardı. “Bana bakın!” diye bağırdı. Düşüyormuş gibi yaptı, kıçını ovdu. Sallanan kütüğe oturup, otların üstüne yuvarlandı. Ustaca yapmıyordu şaklabanlığını, ama Percival"
        ],
        [
            "gücün etkisindeki kendi öfkeli zihniydi. Okyanusu yok edemeyeceğini, gökyüzünü yaralayamayacağını bildiği gibi bununla boy ölçüşemeyeceğini de biliyordu. Böyle olmak zorunda kardeşim. Şimdi anlıyor musun? Kestrel onu yavaşça dinginliğinin kalesinden dışarı bıraktı. Gidecek",
            "başları yağ içinde aşçılar, etleri dilimliyorlardı. Fırıncının biri taş ve çamurdan yaptığı fırının turuncu ağzından buz gibi havada dumanı tüten beyaz tombul francalalarla dolu kürekler çıkarıyordu. Mistik nesneler satanlar, gökten yağan ateş",
            "tekerlek izlerinin arasından en düzgün yolu bulmak için elinden geleni yapsa da Ira kaçınılmaz olarak sarsılıyordu. “Manth halkının göçebe olduğu eski zamanlarda, bebekleri böyle uyuturlarmış,” dedi Hanno. Ira battaniyelerle iplerin arasından ona",
            "Taze şafak havasını içine çekti. Kendisini güçlü, cesur ve heyecanlı hissediyordu. Son basamakları çıkarken hızlandı. İki yanında hâlâ karla kaplı tepeler vardı; kar taneleri düşmeye devam ediyordu. Ama gökyüzü artık kopkoyu, muhteşem"
        ],
        [
            "kapının penceresinden gördüm. Değneğinin ucuyla zilin düğmesine basmaya çalışıyordu. Zorlanarak değneğin ucunu zilin etrafına saplıyordu. -Ne zamandan beri bekliyorsun burada? -Ya çok olmadı, yakında gelmek. Onbeş dakka! -Seni almaya geleyim demedim mi?",
            "sonunda onu tatmin eden düzeni buldu: En üste çeşitli tür ve boyda beş altı adet oyma makası koydu. Binlerinin oymak, diğerlerinin kazımak, eğik ve hafiften kıvrımlı olan üçüncülerin ise kemanın yüzünün iç",
            "gece de burada kaldığından ve gölgelerle gitmediğinden dolayı rahatça iç geçiriyordum. Onlarla konuşabilmek için Çekçe’yi öğrenmeyi hayal ediyordum. Sözlerimi yeterince inandırıcı yansıttığına inanmıyordum. Onlara karşı hiçbir itirazım yoktu. Üstelik olağanüstü ilginç buluyordum,",
            "siz? Ne istiyorsunuz ihtiyardan? Pehlivan gibi ağır ağır basarak Kızıl bize doğru yöneldi ve babamdan iki adım mesafede durdu. Ağırdan alarak ellerini beline koydu. Gri gözlerinin bakışı babamın yüzüne saplanıyordu. -Bak sen"
        ],
        [
            "yılan kıtır kıtır kesilsin, At kazana fıkır fıkır kaynasın. Semender gözü, kurbağanın başparmağı, Köpek dili, yarasanın kıkırdağı, Yılan dişi, çiyan kuyruğu, Puhu kanadı, kertenkele budu, Fokurdayıp pişsin kazanda, Bir cehennem yemeği acılığında.",
            "Yok, hançer falan yok. Benim kanlı tasarım bu gözlerimin gördüğü. Şimdi, dünyanın yarısında tabiat ölü gibi; Perdelere bürülü uykuyu kötü rüyalar sarmış. Cadılar başlamıştır şimdi büyülerine, Soluk yüzlü tanrıçaları Hecate’yi çağırıyorlar, Ve",
            "beni burdan! MACDUFF Bayana yardım edin. MALCOLM (Yavaşça Donalbain’e.) Olanlar bize oldu da Neden bizim dilimiz varmıyor konuşmaya? DONALBIAN (Yavaşça Malcolm’a.) Ne konuşabiliriz burda biz? Ölüm bir deliğe saklanmış kolluyor bizi, Üstümüze",
            "yere. Küçük yılana gelince, Zehirli olmasına olacak, yaradılışı gereği, Ama şimdilik dişleri yoktur ağzında. (Katile.) Hadi sen git; yarın görüşürüz. (Katil çıkar.) LADY MACBETH Kralımız, misafirleri böyle bırakmak olmaz. Ziyafet verildi mi"
        ],
        [
            "Daha kapıdan: “Bugün heyet günü, yarın gel,” dediler. Döndü. Hemen bütün gününü kori­dorla bahçede geçiriyor. Sabahleyin başasistanın, beş on kez diz çöktürüp kaldırdıktan, uzun uzun yüreğini dinledikten sonra, kafasını sallayıp suratını buruşturması",
            "idame-i hayat etmek ister­dim. Ah akıl beyefendi, ah dirayet.” Yaman oyuncu bu herif, dedim. Güler gibi kolaylıkla ağlı­yordu. Kahve tenhaydı. İki masa ilerimizdekiler gülmeye baş­ladılar. Ben de neredeyse tutamayacağım kendimi. Arap, yap­macık",
            "sızan sıcak bedenini, küçücük bedenini getirip kapı önüne atıvermişlerdi! İz bile bırakmayan apak, çıplak, enli ayaklar ortadan savuşmuşlardı. Kapının önünde çocuğunun ölüsü. Geri gelen çocuğu. Bağırmak istemişti. Sesi çıkmıyordu. Ilınıyordu içi. Eziliyordu.",
            "Gülüyor. Sarhoşluğunun iyi zamanlarında ağzıyla Tatyos Efendi’nin rast peşrevi’ni söylerdi, ben kaşıkla tempo tutardım. Sesi kalın, gür, tatlıydı. Şimdi kötü kötü öksürüyor. Ona rakı içirirdi. “Bu koca ka­falı sarı içsin! O büyük"
        ],
        [
            "izdeşlerine öğütlediği 8 basamaklı yol ise şunlardır: 1 — Tam görüş: Dünyayı, beden bulmayı, ıstırabı gerçek biçimiyle, içlerindeki gizemi görebilecek içgörüye, manevi göze sahip olmak. 2 — Tam anlayış 3 — Doğru",
            "durumu olarak kabul edilmesidir. Bir yogi, yerli halkların dokuz göktabakası şemasına uygun olarak içe dalınç (meditasyon) aşamaları geçirir. Aşama aşama yükselerek en üst tabakaya yani kurtuluş tabakasına erişir. Bu aynı zamanda simgesel",
            "bilinç' durumu Upanişadlardaki Atman’a denk gelmekteydi. Halbuki Asanga ve onun kurmuş olduğu okula göre 'saf bilinç' tamamen Atman anlamında kullanılmaktaydı. Saf bilinç, salt varoluş (mutlak mevcudiyet), kurtuluş, Mirvana ve böylelik anlamlarında kabul",
            "prensleri gibi sarayı içerisinde sakin, mutlu bir yaşam sürmekteymiş.(37> Yirmidokuz yaşındayken yüreğini derin bir hü zün kaplamış. Bunun nedeni ise dört ayrı gezinti sırasında gördüğü gerçeklermiş... Bir gün prens Gotama, o zamanki"
        ],
        [
            "koştu. Zar ordusu önüne çıkan her şeyi yok ederek arkasından geliyordu. Soyunma odasındaki zarif giysiler, yemek odasındaki masa, hepsi kılıçların saldırısına uğrayarak toza dönüştü. Ah benim canım, sevgili kardeşim! Kestrel parmaklıklarının ardında",
            "çıkmayınca Kestrel de denemeye karar verdi. Tadı şaşırtıcı bir şekilde güzeldi, közlenmiş patatese benziyordu. Üçü de iştahla yemeye başladılar. Jum keyifle onları izledi. Pollum annesinin kalın bacaklarına sarılarak kulağına fısıldadı. “Onlar ne",
            "seyrelmeye başladı. Son birkaçı çok az yükselerek uzakta bir yerlere düştü. Geride kalan yaşlı çocuklar acınacak halde sanki yanan parçalar yere düşmeden önce kilometrelerce mesafeyi katedebilirlermiş gibi bağırarak o yöne doğru koştular.",
            "Kraliçe Num olduğunu ve bebeklerin geceyi her zaman sarayda geçirdiklerini düşünmemelerini söyledi. Sıradan günlerde kraliçeler bebeklere yalnızca gündüzleri bakıyordu ama bu gece hasat gecesiydi ve herkes gece geç saatlere kadar şenlikte olacaktı."
        ],
        [
            "cezp etmiştir beni. Siyah Blok’takilerin çoğu gerçekten de siyahlara bürünmüş. Yani siyah deri ceket, siyah çizme ve siyah tişört giymişler. Saçları siyaha boyalı, kadınların dudakları ve göz yuvalarının etrafı da siyah. Bazıları",
            "iyi olur. Annemin göğsü ile kalçası arasında, çocukken beni çokça mutlu eden muazzam bir yağ simidi vardı. Annem ona sarılmamdan hoşlanırdı ve coşkulu sarılmalarım esnasında ara sıra memesini ellediğimi, biraz daha büyüdüğümde",
            "kalan iki küçük kız masama geliyor. Gitmelerini söylemiyorum. Yemeğimi rahat rahat bitireceğim, sonra hesabı ödeyip ben de eve gideceğim. Traudel kendinden çok benim için endişeleniyordur herhalde. Şef garson masaya geliyor ve Traudel’in",
            "acıyorum ona. Her an her durumun iç yüzünü anlama dürtüsünden kaçamadığımı, iyice kötücülleşmiş bu içsel yargılardan anlıyorum. Halbuki zekâmın hezeyanlarından da kurtulmak istiyorum ben. Hırslı olmak istemiyorum artık, o defteri kapattım. Dr."
        ],
        [
            "kâhya.” Kar bastırmıştı ovaya. Sokuldum nineme. Isıttı beni. Dedem taşlıkta bağırıyor. “Kime satıyorsun ulan çaldığın koyunları.” Horozlar öttü. Kan ter içindeyim. Gazyağ lambası sönmek üzere. Gaz kokusu genzimi yaktı. Kalktım. Annem sobaya",
            "hışırtısı kaldı belleğimde. Zeytin ağaçlarının arasındaki dar yolda kıvrıla kıvrıla yol alan, motoru hırıltılı otobüsteyim. Birkaç sıra arkamda oturduğunu sezdim, bildim bakmadan. Başında yeldirme, kucağında bebesi. Hep yanlışlara koşacağım. Kaldırımlarda nal sesleri.",
            "buluyor insanoğlu. İrdelemeden, kendiliğinden. Bireysel karşı eyleme girişilemezse, bir otoritenin alacağı kararı benimsemenin, daha tiksindirici olması gerekmez mi? Korkunç acımasızlığın dışa vurulmuş simgesi. Paranoya örneği. Toplum ona göre mi yönlendiriliyor. Cinayet furyası.",
            "sözcük ayrılır sana da belki. Yüz yılları aşabilen yazın dehaları bile unutulmaya hükümlüdür sonuçta. Sen necisin a zevzek dost. Ama yaşanmadı mı? Yaşandığına inanarak ölüm beklenebilir, dayanmanın sınırları zorlanabilir aldatıcılığı. İnanma kapanına"
        ],
        [
            "önemli siyasal örgütlenmeyi oluşturan Güney Amerika Yerlileri. Çimuların özgün çömlek işleri, Peru'nun kuzey kıyılarında gelişen And uygarlığının son dönemlerinin tarihlenmesine yardıma olmuştur. Uygarlıkları devasa sulama tesisleri temelinde yürütülen tarıma dayanıyordu. Başkentleri Chan",
            "güve yeniği pazardaki en yakışıklı çöpünü bulup çıkar.' ' 'Pekâlâ Sahib Lee, kalite istiyorsun, değil mi? Lütfen beni izle. İşte burada. Ne söyleyebilirim ki? Kalite, kendi adına konuşuyor. Şimdi burada kalite görmek",
            "üç yüz dolar. Türk, silahlar üzerindeki gümrük vergisinin çok yüksek olduğunu söyledi. Fiyatın nedeni buydu. Lee, kumsal boyunca yürüyerek geri döndü. Evler, tamamen ağaç çerçeve üzerine yarılmış bambulardan yapılmış ve dört kazık",
            "kuyusuyla Tex-Mex sınırının hemen arasından dördüncü dörtgene doğru uzandığını görebilirsin. Şimdi bu blok en son 1922 yılında incelenmişti. Sanırım bu işi yapan eski oğlanı biliyorsun. Herifin ismi Earl Hoot'tu, o da eski"
        ],
        [
            "baykuş ise beyaz. Coşkunluk güzelliktir. Öğüt vereni tilki olsaydı, aslan kurnaz olurdu. Gelişme düz yollar yaratır, oysa Gelişmenin uğramadığı dolambaçlı yollar, Dehanın yollarıdır. Doyurulmamış arzuları emzireceğine, bebeği daha beşikteyken öldür. İnsanın olmadığı",
            "dürüst olabilir mi?’ Cehennemde duyduğuma göre, dünyanın altı bin yılın sonunda, alevler içinde yanıp kül olacağını söyleyen antik gelenek doğrudur. Bu vesileyle, yalazlı kılıcıyla kerubi’ye hayat ağacındaki muhafızlığını bırakması emredilir, ki bunu",
            "gözler önüne seren aşındırıcılarla, levhalar üzerine basarak yapacağım. Algının kapıları temizlenirse, her şey insana olduğu gibi, sonsuz biçimiyle görünecektir. Çünkü insanoğlu kendisini, her şeyi daracık çatlaklarından gördüğü mağarasına kapatmıştır. Anılası Bir Düş",
            "Burada beyazlara büründüm, Swedenborg ciltlerini elime alarak harikulâde iklimden içeri daldık ve Satürn’e gelene dek bütün gezegenleri geçtik. Durdum ve soluklandım ve ardından Satürn ile sabit yıldızların arasındaki boşluğa atladım. ‘İşte,’ dedim,"
        ],
        [
            "su gibi içen, Yardığı göğsünüzü kendine yalak yapan O alçak, kanlı zorba yabandomuzu, Duyduğumuze göre adanın tam ortasında, Leicester yakınındaymış şimdi. Tamworth'ten orası bir günlük yol. Tanrı adına, yiğit dostlarım yola düşelim",
            "katil girer.) 1. KATİL Hey! Kimse yok mu? BRAKENBURY Ne istiyorsun ahbap? Nasıl girdin buraya? 1. KATİL Yürüyerek girdim. Clarence'le görüşeceğim. BRAKENBURY Bu kadar mı? 2. KATİL Evet efendim, uzun lafın kısası.",
            "da Ha'rtfordwest'te. DERBY İleri gelen ünlülerden kimler katıldı ona? CHRISTOPHER Namlı bir asker olan Sir Walter Herbert, Sir Gilbert Talbot, Sir William Stanley, Oxford, yiğit Pembroke, Sir James Blunt, Rice ap Thomas",
            "aslında, İçte kıyametler koparken, onurlu sayılırlar dışta, Anlaşılmaz hayaller peşinde koşarlar, Dünya kadar huzursuzlukla boğuşurlar, Böylece onların unvanları ile sıradan insanlar arasında, Hiçbir fark yoktur şan ve şöhretten başka. (İki katil girer.)"
        ],
        [
            "savaşı geçmişte kaldı. Fresno’lu askerler evlerine dönüp üniformaları dolaba kaldıralı tam iki sene oldu. Biliyorum insanlarda para yok ama tuttuğum köşe başını kaybetmemek için günde yirmi tane Evening Herald satmak zorundayım. On",
            "haberleri bağırırdı: amin, hayatımı İsa’ya adadım. Gerçekten mi? On bin Hun öldürüldü ve ben nefes alıp veriyorum, şehirde koşturuyorum, görüyorum, duyuyorum, dokunuyorum, haykırıyorum, kokluyorum, şarkı söylüyorum, arzuluyorum, Tanrı’nın inayetiyle yaşayan ben, en",
            "sahneydi; eğer haber filmini dikkatle seyrettiyseniz beni atlamış olamazsınız, koşuşturma başladığı sırada şapkası düşen mavi şayak takım elbiseli genç adam benim. Hatırladınız mı? Yüzümün filme çekilmesi için etrafa kasten üç veya dört",
            "dili okurum, während der Kindheit ist sie von birnförmiger Gestalt und liegt vorzugsweise in der Bauchhöle. Böyle bir dilde yazılmış bin sayfayı yakmayı düşünmek düpedüz küstahlık. Üstelik harika resimlerden bahsetmedim bile. Daha"
        ],
        [
            "şey çünkü yasal olarak sorumlu değiller. Onları vaktinde gömmeye çalışıyoruz karşı çıkma reflekslerini hâlâ tam anlamıyla koruyor olsalar da. Toprak Yiyen Gonzalez gibi mesela. Biz onu tam üç kez gömdük.” Comandante’nin yukarıya",
            "hiçbir şey yok. Korkacak hiçbir söz yok. Uzayda hiçbir söz yok.” Ve sorumsuz gerzekler haykırıyor: “Çıkın o sersem bedenlerinizden isimsiz göt oğlanları sizi!!” Ve bu tür tarlaların gerzekçe davranışı yüzünden A.J’nin saygınlığını",
            "idamlara tanık oldum ve mahkumların parçalanmış beden ve ruhlarının fırınlarda kıvranan böcek parçalarına dönüştüğünü gördüm ve dev kırkayakların fırınlarda bu çığlık atan kesilmiş parçalardan doğduğunu öğrendim—Harekete geçme zamanıydı—doktorun bana verdiği ilacı kullanarak",
            "ve kekeleyen meşaleler ozon kokusu. Kırılma sürekli. Bütün kat sıraları kayıyor çarpışıyor sarı bir pas bulutunda, dökülüyor çocuklar mastürbasyon yapıyor sarsılan tuvaletlerde, demirden helalar müstehcen açılmaların dümen suyunda gidiyor, sallanan koltuklardaki yaşlılar"
        ],
        [
            "kaplı küçük girintiler vardı. İç taraflar, değişik su çulluğu çeşitlerinin uğrak yeriydi. Hızlı koşucular olan Doğu Sibirya istiridye avcılarını fark ettim. Dalgalara aldırmadan suda geziniyorlardı. Kızıl-bacaklar küçük sürüler halinde kırmızı bacaklarının üstünde",
            "bizzat benim Dersu’nun yanına gideceğim konusunda anlaştık. Bekleyecekti. Yanımda kalan bütün fişekleri ona verdim. Yeniden nerede buluşacağımızı üçüncü kere anlattım, vedalaşma anını geciktirmek için elimden geleni yaptım. “Eh, gitmek lâzım,” diye mırıldanan",
            "yağmur suyu toplar ve iri damlalar halinde yolcuların üstüne akıtırlar. Giysilerim kısa sürede sırılsıklam kesildi. Yarım saat içinde ormana karanlık çöktü. Artık delikleri taşlardan, devrilmiş ağaçlan düz zeminden ayırt edemez olmuştum. Sık",
            "oynatıyordı. Ağırlı düşüyor ve değerli küçük hayvanı da kendisiyle birlikte suya sürüklüyordu. Koreliler, kendi samur tuzaklarının diğerlerinden üstün olduğunu düşünüyorlardı çünkü bu tuzak onlan hiç yan yolda bırakmazdı. Samurun tuzaktan kaçmayı hiçbir"
        ],
        [
            "–Descartes susuyor– kulak asılmadı. Ünlü Beyoğlu İnzibat Karakol Komutanı’nın karşısına çıkmamız gerek. Kaldırıma serilmiş ruhuma basıp geçin, Blue-Jeans’li kalçalarınızı sallayın siz daha. Yüzbaşı Hasan Gürler kamçısını şaklattı işte. Palandöken bıyıklarını burdu. Parlak",
            "değildi, kemiği çıkık bileğinin devinişi. Yel çıktı. Uğultusuz. Tahta kapıdan girdi, yün çoraplarına dokundu. “Dede!” dedi, incecik bir ses. Sol eli körüğün ipini saldı. Gözlerini açtı. Kıpkırmızı. “Erken mi geldim?” Orada duruyordu.",
            "Böylece açığımı kapattık. Kimse yakınmadı bu durumdan, olağandı, binlerce çuval un, baklagiller vb. yiyeceğin tam korunması hemen hemen olanaksızdı. Gerçi istenseydi, askeri mahkemeye sevkedilirdim. Komutanlar anlayışlıydılar. Emrinde bir yaşlı kâtip, daha yirmilerdeki",
            "Hem ucuzdu kirası. İlkiz Sokak’daki çatı katından kavgalı, gürültülü ayrılınmıştı. Bahçeye açılan kapısı yok. Pencereden çıkılabilen bol çiçekli, güzel bir bahçemiz var. Sokak kapısından aşağıya dik altı yedi basamakla iniliyor. Odayla buçuk"
        ],
        [
            "beşeri! Gülünç darbe, Cevdet’in abartıcılığını bilmeme karşın, olayın özelliği doğruluğuna inanmamak kolaylığına sarılmama elvermeyecek denli özgündü. Göz kapaklarınızın yumruk gibi şişip kapanıvermesinin, omuriliğinizde pusuya yatan suçiçeği virüsünün marifeti olduğunu ileri sürdüklerinde alabileceğiniz",
            "sızma dönemini saymazsam uyuyamıyorum geceleri. İnsancıklar, geçirdiğim sarsıntının kesinlikle ayırımında değiller. Uyurgezerim, yine de birtakım sorunları çözebilen kişi oyunumu sürdürebildiğim kanısındayım. Otuz üç tane kanun gücünde kararname çıkardı Özal Hükümeti. Bir rapor",
            "erkenden Güneş’e gittim. Çağırınca canıma minnet, bindim, yıldığım Sokullu minibüsüne. Şaşırdı erkenciliğime. Adam gibi bir kahvaltı. ‘Nereye gidiyoruz’ yakınmalarında ürküntülerini bağırmıyorlar bencileyin. Hep kaygılı gözleri kardeşçağızımın, kocasına çevrildi mi gevşiyor, üstelik çevresini",
            "meme uçlarındaki bu gözle görülür gelişmeyi neye yormalı? İstendikçe yoğrulabilecek, dirençsiz, yoksul dişiliğe dönüştürüyor beni benden bağımsız çoğalmalar. Öfkemi, içdaralmalarımı emip, düz denizlerde yüzdürecek hücresel aklınca! Binlerce bıçak sokup çıkaracağım göğsüme, ama"
        ],
        [
            "hayatlarında yardımsever idiler ama halkla ilişkilerinde, bu kötü sisteme bağlı oluşları onları suçlara rıza göstermeye zorluyordu. Zannediyorum ki, çoğu ihtilâl yapılmasından memnun oldular. Sultan Abdülhamid yönetimini tamamıyla hain olanlar dışında, herkesi huzursuz",
            "kahvedeki adamları bile ayağa kaldırmıştı. Böyle tren istasyonundan geçerek benim oturduğum eve giden yol, normal bir insanın on dakikada alacağı kadar kalmıştı bittiğini anlamak için kahvedeki adamları bile ayağa kaldırmıştı. Böyle tren",
            "acıklı durumda olan Türk PTT’si ve diğer idari daireler, artık Avrupa ülkelerindeki benzerleriyle mukayese edilir haldedirler. Artık Türkler, öldürülme, hapsedilme korkusu olmadan düşüncelerini söyleyebilmekteler ve yazabilmekteler. Hükümetten özel izin almadan İstanbul’dan İzmit’e",
            "siz yargılayın.” Bazı Avrupalıların, Türklerin Türkiye hakkında ümitlerini kaybettiklerini, mahvolduklarını ve dejenere olduklarını itiraf ettiklerini söylediğini duyabilirsiniz. Bütün bu teorisyenlere, zavallı Turgut Bey’in hikâyesini öğrenmelerini tavsiye ederim. Bir önceki bölümde Türklerin evliliği"
        ],
        [
            "durmuş, parıldıyordu; fundalık adeta soğuktan donup öylece kalmıştı, engerek yılanları, kertenkeleler kumun içindeki oyuklarda olduğu gibi, şeffaf buzun altında uyukluyordu sanki. Dinlenmek için köşkün minik banklarından birine oturup baktığımda, fundalığın ötesinde çepeçevre",
            "bizzat yayımladığı tek çalışması, İranlı şair Ömer Hayyam’ın rubailerinin muhteşem çevirisidir; FitzGerald, sekiz yüz yıllık bir uzaklığın ötesinde, kendi gönlüne en yakın hissettiği kişiyi keşfetmiştir. İki yüz yirmi dört dizelik şiiri aktarmak",
            "duvarlardan kalkmış, koltuk döşemeleri aşınmıştı; her yerden içeriye yağmur giriyor, her yerde teneke leğenler, kâse ve tencereler duruyor, yağmur suyu bunlara doluyordu. Kısa bir süre sonra insanlar, henüz binanın tamamından vazgeçmek zorunda",
            "çok zor, dedi Hazel. Bin dokuz gün süren harekât boyunca tek başına altıncı hava filosu bir milyar galon gazolin harcadı, yedi yüz otuz iki bin ton bomba attı, neredeyse dokuz bin uçak"
        ],
        [
            "dönmemi istemen mi daha büyük günah, yoksa bin kez göklere çıkardığın efendimi aynı dille yerlere batırman mı?— Uğurlar olsun, akıl hocası! Yollarımız ayrılıyor seninle. — Rahibe gidip bulacağı çareyi öğreneyim; çıkar yol",
            "iyi. Doğrusu önemliymiş haberleriniz! LADY CAPULET İşte geliyor baban, kendin söyle, gör bakalım nasıl karşılıyacak cevabını. (Capulet ile Dadı girerler.) CAPULET Güneş batınca, gökten yere çiğ yağar; ama kardeşimin oğlır batınca yağmurlar",
            "bu gece kederinden odasına kapandı. CAPULET Kont Paris, kızımın sevgisi üstüne şimdiden söz verebilirim size. Her konuda olduğu gibi, bunda da sözümden dışarı çıkmaz sanırım; sanırım da ne söz, hiç kuşkum yok.",
            "İnan ki sevgilim, sen de öyle görünüyorsun bana. Kanımızı içiyor keder. Allaha ısmarladık, Allaha ısmarladık! (Çıkar.) JUL1ET Ey talih, talih! Bütün insanlar dönek derler sana. Döneksen, bağlılığıyla ün salmış birini ne yapacaksın?"
        ],
        [
            "tesisteki işten hoşlanan askerlere karşı antipati duyuyordu. Sabah vardiyasında gaz odasının kapısında nöbet tutan savaş tutsağı Juçenko, son derece sevimsiz geliyordu Roze’ye. Bu adamın yüzünde hep çocukça, o nedenle de çok sevimsiz",
            "onlara vermek için dogmacıları yüceltmişler-dir. Aptallar iktidar gücünden geçici olarak sarhoş olurlar, ama genellikle işlerini bitirdikten sonra ortadan kaybolurlar, bazen de kurbanlarının yazgısını paylaşırlar. Yukarda yine neşeli ustalar kalmıştır. Aptallarda, birinci tip",
            "kalmıştı, ama kapı kapanır kapanmaz gözüne hırsızlar, yangınlar görünmeye başlamış, kapıdan pencereye, pencereden kapıya gidip gelip durmuş, kendinden geçercesine çevreye kulak kabartmış, duman kokusu var mı, diye burnunu çekmişti. Kendini çaresiz hissetmişti,",
            "yok. Elbette isteklerinizi göz önüne almak zorundayım.' Tuhaf, aynı zamanda hem kederli, hem de sevinçli bir duygu gün boyu Ştrum'u bırakmadı. Laboratuvardaki cihazlar, montajı sona yaklaşan yeni cihaz, ona yaşamının, beyninin, bedeninin"
        ],
        [
            "tuttukları nimetleri bana vermeleri için onlara yüz sürerim; gözyaşlarımla kendimi acındırırım, armağanlarımla onları yumuşatırım; böylece esenliğe çıkarım' dedi. 'Aklının çocukluk çağında bulunan sıradan insan, güneşle, ayla konuştu. Doğanın büyük etkenlerini, kendi ruhuna",
            "gece-gündüz eşitliklerinden geçerek, yeniden canlanmanın, ileriki yaşamın simgesi olmaktaydı. Çünkü o, ruhların göklere geçtiği, boynuz ve fildişinden kapıları açıyordu.' Bu sözler üzerine, bütün toplulukların bilginleri şaşarak birbirlerine bakıştılar. Ama kimsenin sesi çıkmayınca,",
            "simgesidir. Evet, önlemsiz çabanızla putataparları, kendilerinin yarattığı cehennemin işkencelerine, boşuna mahkûm ediyorsunuz. Dizgenizin bütün temeli, güneşe tapınmaktan başka bir şey değildir. Siz, o güneşin özelliklerini, en yüksek tuttuğunuz varlıkta topladınız. Kış gündönümünde,",
            "iki yarımküreye ayırdılar. Böylelikle, yaz göğünde bulunan takımyıldızların, üstün ve doğrudan doğruya bir etkileri; kış göğünde bulunanların ise antipod, çelimsiz bir etkileri bulunduğu kabul edildi. Yaz takımyıldızları, sıcak, parlak, uzun günlü mevsimlere,"
        ],
        [
            "şeyin sokulup, onu bozması, kumsalda gezinenleri durduruyordu. Aldırmayarak bunları görmezlikten gelmek, görünüm içindeki önlemlerini yadsımak zordu; deniz kıyısında yürüyerek, insanın dışındaki güzellik, nasıl da içindeki güzelliği yansıtıyor diye şaşakalmak zordu. İnsanın yaptıklarını",
            "üst kat pencerelerinde oraya buraya gidip gelen ışıkları gördü. Demek çok gecikmişlerdi. Herkes yemeğe inmeye hazırlanıyordu. Evde tüm ışıklar yanmıştı; o karanlıktan sonra bu ışıklar gözlerini kamaştırdı, araba yolundan eve doğru yürürken",
            "bunları kendi ellerimle diktim, dedi. Asıl sorun şu idi: Acaba çiçek soğanı gönderse ne olurdu? Kennedy onları eker miydi? Yeniden yürümeye başlayarak, bunların nedeni hep onun, o önüne geçilmez tembelliği dedi. Eğer",
            "ona ninniler bile söyleyecek, onu sallayıp daha derin uykulara daldıracaktı, düşçülerin inanla düşlediklerini, görüp anlayarak düşlediklerini gerçekleştirecekti mırıldanmalarından başka ne anlam çıkardı ki — Lily Briscoe tertemiz, sessiz odada başını yastığa koymuş,"
        ],
        [
            "ölü bıraktı. Böylece başkumandanlıktaki haberler aralıksız birbirini takip edip gitti. Liman von Sanders öyle pek kolay yanılmaz. O, şimdiye kadar cephelerde ki kanlı saldırıların sadece dikkat dağıtılmasına ve yedeklerin birleştirilmesine yönelik olduğundan,",
            "sürünerek geri çekiliyorduk, yaralılarımız da bizimle beraber geri çekiliyordu. Ve biz orada tekrar sipere döndük, ilk başta yola çıkanların üçte biri bile kalmamıştı. İstirahat yok, artık Türkler sık saflar hâlinde saldırıyordu. Biz,",
            "Ancak Sir Hamilton, hâlâ elinde bir koz tutmaktaydı, gerçekten de doğru oynandığında galibiyet vaat eden son kozunu oynuyordu: Suvla Körfezi’nde 7 Ağustos gecesi karaya çıkan yeni bir ordu… Kara çıkartma haberi Mareşali",
            "değildi. Gece de sükûnet yoktu. Diğer gemiler yaklaşmakta, gece vardiyası gündüz vardiyasını devralmakta, projektörler aydınlatmakta, yaylım ateşleri süregelmekteydi. Denizlerin Efendileri kendilerini burada, büyük bir huzur içinde atış faaliyetlerine mani olabilecek her türlü"
        ],
        [
            "uğraşıyordu. iyice gerilediğinde, bu .saplanma gerçek anlamda tuvalet etkinliklerinde sorunlar şeklinde kendini belli ediyordu. (10) Buna “bağlantı kurucu yorum” denir. Peter Giovacc-hini (1969) bağlantı kurucu yorumu, terapistin hastanın gerçeklikle olan bağım güçlendirmek",
            "öğrenciler veya diğer kişiler bunu izleyen kitapta bulabilirler: Vamık Volkan (1995) The Infantile Psychotic Self and Its Fates (Çocuksu Psikotik Kendilik ve Akıbetleri), özellikle bölüm 13. (3) Birçok şizofren, onları etki altma",
            "cinsel perhizi bozarak yeniden aşın mastürbasyon yapmaya girişti. Sonuç kanlı oldu; ağaç gövdelerine sürtünüyordu, bu da cinsel organını ciddi biçimde kanatıyordu. Cezaevinde çok uzun süre kalmış bir mahkumun (burada kendisi) öyküsünü anımsadı,",
            "da daha kolaydır. Şizofren hasta ilk görüşmeden itibaren kimi çok belirgin, kimi üstü örtülü dışsallaştırmalar ve yansıtmalar yapacaktır. Bunları her seferinde çabucak yorumlayan terapist, hastada bir içselleştirme çatışmasına yol açar, yani istemediği"
        ],
        [
            "bürodan geçerken bn. John’a filmleri sormaz, çayımı almaz, en sevdiğim bisküviyi de kabul etmezsem, kar gibi döküleceğim, harcanacağım. “Oysa, yine de saat altı olunca, onaylanmayı bunca istediğim için törenlere karış hep böylesine",
            "Haymarket- ormandan sürülen, kumlu utku yolları. Ben de cilalı ayakkabılarım, ipek parçası mendilim, kırmızıya boyalı dudaklarım, güzelce çekilmiş kaşlarımla, bandoyla birlikte utkuya doğru ilerliyorum. “Bak, burada, yeraltında bile nasıl da sürekli parıltı",
            "kişiliğini, eklem yerlerindeki şişler yüzünden bezlere sarılmış kemikli parmaklarıyla bozulamayacak bir gerçeklik pırlantası araştınşım selamlayacak bir düşünme yeteneğim vardı. Çimenlerde, onun ayakları dibindeki deliklere, kutular dolusu yanmış kibrit gömdüm. Onun acımasız ve",
            "Bavullar da vardı, okul bittiğinde koridorda duran. Gizlice sızdım içeri, etiketleri okuyup adlar, yüzler düşlemek için. Harrogate belki de, Edinburgh belki de altından bir utkuyla süsleniyordu, adını unuttum, o kız kaldırımda durduğu"
        ],
        [
            "1 • ' I ' • sürüklemesine izin vermeyelim. Tersine, mantık, sağduyu ve kanıtlar katilin lehinde ama görünürdeki manzara karşısındaysa, mantığın ve kanıtların tuzağına düşmeyelim. Tamam, görünürdekiler olduğu gibi olsun ya da",
            "kabartarak yeterince korkuyorlar mıydı? Ruhları bu iç çatışmadan yorgun düşmeyecek ıniydi? Geceyarısına doğru, birinin koridorda • • • • ■ 0 m 0 a 0 m ■ ■ j yürüdüğünü ve kapıma",
            "abartmalı el hareketleri yapıyordu, bilincini yitirmişe benziyordu. Ama ben bir gün önce kaybettiğim dengemi bulmuştum, bir köşeye çekilip sabırla varlığımın farkına varmasını bekledim. - Ah, güle güle bayım, güle güle! dedi kurulmuş",
            "de bu iğrenç kurtlar olduğunu bilmekte yarar var. Uyaracağına, nıuzip bir gülümsemeyi izleyip. sonra k* solucan yedin’’ dcr, “olamaz' diye haykırır adam ürpererek, u ye <.li n. yed in” diye karşı lık"
        ],
        [
            "rahleye yaslanan elyazmalarından geçerek kitapla yatakta son bulan uzanması, yüzyıllar önce başladı; şimdi yine yavaş yavaş ayaklarını yere basarak doğrulmaya başlıyor. Gazete yataydan ziyade dikey olarak okunuyor, film ve reklamsa basılı kelimeyi",
            "olabileceğini iyiden iyiye kafamda canlandırmaya çalışıyordum.'* Çağdaş bir yazar, Provans şövalye aşkını tanıttığı kitabında gerçeküstücülüğün aşk anlayışına şaşırtıcı ölçüde yaklaşıyor. Dante als Dichter der irdischen Welt (Dünyevi Şair Dante) adlı bu mükemmel",
            "ruhunu zaman saplantısından kurtaran, durée'nin güncelleştirilmesidir. Proust bu inancı paylaşır; bundan yola çıkarak yaşamı boyunca sürdüreceği pratikleri oluşturur. Bu pratikler, bilinçdışında geçirdiği süre içinde tüm gözeneklerine nüfuz eden hatıralarla doyurulmuş geçmişi gün",
            "yeniden üretir. Freud'a göre bu tür rüyalar, 'ihmali travmatik nevroza neden olmuş kaygıyı geliştirerek, uyarıyla başetme işini telafi etme çabasındadır'. Benzer bir düşünce Valéry'de de görülebilir. Bu rastlantı kayda değer; çünkü Valéry"
        ],
        [
            "savaşa göndermenin zamanı gelmişti işte. Gözlerini kısarak düşman sancağının nerede olduğunu tespit edip, fedailere işaret etti. “At bin! Düşman sancağını istiyorum! Hep birlikte hücum!” Gençler sevinç naralarıyla adeta yıldırım hızıyla tepeden indiler.",
            "incinmesine neden olunca da sultan kapıldığı büyük öfkeyle Baş veziri azletti. Şimdi ülkenin içinde bulunduğu tehlikeli durum sebebiyle yeniden vazifesinin başına çağrılmış, her geçen gün eski gücünü tesis etmeye başlamıştı. Kendine iki",
            "geçmiş gibiydi. Kale önündeki, Türk sancağını ele geçirdiği savaşı hatırlamıştı. Süleyman’ın Ebu Soraka savaşmalarına izin vermediği için kendini yere atıp avaz avaz bağırışı gözünün önündeydi. İsmaililerin güçlerini artık çok daha fazla artırdıkları",
            "kesin olarak bilmiyoruz diye düşündü. Üzerimizdeki yıldızlar sessiz. Sırtımızda yanılgılarımız savrulup gidiyoruz. Kesinlikle çok korkunç bir tanrı bize hükmediyor. İçeri girip bölmelere doğru yürüdü. Cafer’le Abdurrahman uyuyorlardı. Üzerlerindeki örtüyü kaldırdı. Işık gençlerin"
        ],
        [
            "bugün sağ olsalardı faşizmin kanlarını akıtmasına aldırış etmeden, fedakârca dövüşürlerdi. Onları boş yere öldürdüler../’ Kazanlı kimya mühendisi Vladimir Romanoviç Ar-telev, Sokolovlann kiraladıkları evin sahibiydi. Artelev' in karısı işten akşam dönüyordu. İki oğlu",
            "Ameliyat sabah saat on birde başlamış ve ancak dörtte bitmişti. Hastanenin başhekimi Dimitruk da ameliyatta bulunmuştu. İzleyen hekimlerin yorumlanna göre ameliyat başarılı geçmişti. Mayzel, beklenmedik, literatürde öngörülmeyen zorlukları ameliyat masasının başında doğru",
            "siyah, parlak teller makaralara sarılıyordu. Ambarların arkasında duran komutan tankı yürümeye hazırlanırken fosurduyor, duman çıkarıyordu. Sürücüler, yeni Ford kamyonlara yakıt koyuyorlar, üstlerindeki örtüleri indiriyorlardı. Çevredeki her şey donup kalmıştı. Novikov, kapının önünde,",
            "diye ayınr. Kendini koruma tutkusu, içgüdünün ve vicdanın uzlaşmasında kendini gösterir. Dünyadaki ideolojilerin hipnotize edici gücü, içgüdünün yardımına koşar. Bu ideolojiler, vatan topraklarının gelecekteki büyüklüğü, insanlığın, ulusun, sınıfın mutluluğu, dünya çapında ilerleme"
        ],
        [
            "hastalıklı koçuyum: Kesilmeye en uygun olanı. Meyvanın kötüsü yere erken düşermiş; Ben de öyleyim işte. Artık yapabileceğin en iyi iş, uzun yaşayıp Mezar yazıtımı yazmak bence. (Avukat kâtibi kılığında Nerissa girer.) DÜK",
            "bulamazsam, Evlenme niyetiyle hiçbir kıza yaklaşmayacağım. Son olarak da, şansım yaver gitmezse, Derhal sizden ayrılıp gideceğim. PORTIA — Şu değersiz varlığım için Bunca şeyi göze alıp gelen herkes Aynı koşullarla and içiyor.",
            "bir münzevi ile hanımımın yardımcısı. Efendim döndü mü acaba, biliyor musunuz? LORENZO — Dönmedi, hiçbir haber de alamadık ondan. Hadi artık içeri girelim Jessica. Ve evin hanımını usulüyle karşılamak için Hazırlıklarımızı yapalım.",
            "kadınlara değil,' diye. Ama biz bastırır, yeminde de onları geride bırakırız. (Yüksek sesle) Hadi git, durma! Nerde bekleyeceğimi biliyorsun. NERISSA (Gratiano'ya) Evet beyefendiciğim, Gösterir misiniz bana şu evi? (Çıkarlar.) BEŞİNCİ PERDE Birinci"
        ],
        [
            "İşte! Şimdi ölüyorum! Öldüm işte! Ruhum göğe yükseliyor! Kelimeler yetersiz, anlamı yok artık! Kelimelerin de ışığı söndü! Ay senin de ışığın sönsün artık! (Ayışığı çıkar.) Öl artık! Öl! Öl! Öl! Öl! Öl!",
            "Thisbe'yi. BOTTOM Peki, devam edelim. QUINCE Terzi, Robin Starveling. STARVELING Buradayım, Peter Quince. QUINCE Robin Starveling, Sen de Thisbe'nin annesine çıkıyorsun. Tenekeci Tom Snout. SNOUT Buradayım, Peter Quince. QUINCE Sen, Pyramus'un babası",
            "ölümsüz aşkımızı mühürleyeceğimiz güne kadar... O güne kadar ya ölüme hazır olursun ya da babana itaat edip Demetrius'un koynuna girersin. İsyankarlığın devam edecek olursa Diana'ın mihrabının yüz sürüp yalnız yaşamaya mahkum olursun.",
            "dinliyoruz Bottom. BOTTOM Bir tek kelime bile söylemem... Ama şu kadarını söyleyeyim ki, Dük yemeğini yedi... Hadi bakalım, hazırlanın. Sakalları sağlam iplikle bağlayın, ayakkabı bağlarınızı sıkı bağlayın. Birazdan sarayda buluşuruz. Herkes ezberini"
        ],
        [
            "para bakımından çok kârlı çıktı. {*) Amann’ın geliri 1934'de 108,000 mark İken, 1942’de 3,800,000'e fırladı. (Ntı/i yayınevinin kalan evrakı üzerinde çalışan Profesör Tron J, Hale'itı vn/ımı göndermiş olduğu mektuptan alınmıştır.) Şunu söylemek",
            "misline — çıkarmış olan Roehm Haziranında şu uyarımı yaptı: «Alman ihtilâli, önünde bulunan zaferlerden birini kazanmıştır.,. AI~. man İhtilâlinin yoluna girmesinde büyük sorumluluk taşıyan S.A.'ve S.S.* ler ihtilâle yan yolda ihanet edilmesine",
            "Başkam görmeye Neudeck’e gitti. Koruyucusunu canlı olarak son görüşü oldu bu. Saçı sakalı ağarmış ve zayıflamış olan ihtiyar Feld-Mareşal kendisine şunları söyledi: «İşler kötü gidiyor, Papen. Bak bakalım yoluna koyabilir misin?» Cumhurbaşkanından",
            "koyduğumuz zaman kendimizi ihtilâl yolunda buluruz.» Subaylar da böyle düşünüyorlardı. Subayların ileri gelen-fiyeye tâbi tutulanlar arasındaydı. Ama bir yolunu bulup kaçtı. Hitler'İtı sonunu gördü. Teğmen Ludin, Nazi dâvasına bağlı kaldı. 1932'de Reichstag’a"
        ],
        [
            "askerlerinin son neferine kadar idam ettirmeye hazırlandığı söylentileri dolaşıyordu. Nihayet, dört yıl süren yönetimin sonunda, 41 yılının Ocak ayında, Caligula, sarayın karanlık koridorlarından birinde üzerine saldıran muhafız subayları tarafından öldürüldü. Kendisine öylesine",
            "hale getirdiği bilimi kabul etmiyor, puta taparlığın yalnızca pagan tanrıların resimlerine tapmaktan ibaret olmadığını, ama yeryüzüne ait nesneleri temsil etmeyi amaçlayan bütün sanat biçimlerinde var olduğunu ileri sürüyordu. Adem bir tek elmayla",
            "madenlerde, taşocaklarında, tuğla harmanlarında, yağhanelerde, değirmenlerde, fırınlarda, seramik ve dokuma atölyelerinde köle sömürüsü daha da acımasızdı. Örneğin, değirmenlerde çalışan kölelerin avuçlayıp un yememeleri için boyunlarına ağaçtan yuvarlak lâle takılıyordu (Plautus, Köleler, 357).",
            "aileleri içinde düşmanlık ve sert bir muhalefetle karşılaştı; yirmi üç yıl süren saltanatını dolduran dramatik olayların belirleyici nedeni budur (14-37) (Bk. Tacitus, Annlaes, I. I-VI; Suetonius, Tiberius; Dio Cassius, I. 57-58). Augustus’un"
        ],
        [
            "en iyisini.” “The Shepherd’s Daughter” The Daring Young Man on the Flying Trapeze, New York 1997 Şiir Okulda, evde, her yerde herkesle kavga eder olmuştum. O kadar ki bıkmıştım artık, canımdan bezmiştim.",
            "çıkmış, kızınızın adı neydi?” dedi. “Araksi, ama herkes Roksi der. Düğün ne zaman oğlum? Gelecek cumartesi iyi mi?” “Şimdi ne söylüyor, yani şarkıcı?” diye sordu Kaspar bana. “Ramona Ramona deyip duruyor. Onun",
            "ufak tefek bir adamdı. Yalnızca kendi insanları, Ermeniler arasında çalışırdı. Yeni müşterilerine, sık sık, yirmi yıl boyunca üç yüz kişiye poliçe sattığını, bu güne kadar müşterilerinden iki yüz kişinin öldüğünü söylerdi. Bunu",
            "şöhretin pek bir yararı olmamıştı. Resmen her önüne gelene bağışta bulunur, her çeşit düşkün Ermeni’ye cömert yardımlar yapardı; çünkü ondan nasıl para sızdıracaklarını çok iyi biliyorlardı. Ona bir çek yazdırmanın yollarını da"
        ],
        [
            "yutmuşlar neredeyse; sanıyorlar ki, Gözleri görevini yapıp gerçeği gösteremiyor, Ağızlarından söz yerine yalnızca soluk çıkıyor. Ama, duyularınız aksıyor olsa da, Hiç şüpheniz olmasın ki ben Prospero'yum; Yani Milano'dan kovulan dükün ta kendisi.",
            "dukalığına kavuştu; Ve bizlerden hiçbiri kendinde değilken, Herkes kendini buldu. Alonso — (Ferdinand'la Miranda'ya) Elinizi verin bana. Size mutluluk dilemeyenin yüreğinden Acı ve keder eksik olmasın. Gonzalo — Amin! (Şaşkın şaşkın peşinden",
            "yine fırtına geliyor galiba. Ezgisini duyuyorum rüzgârda. İşte şu kara bulut, şu kocaman olanı çürümüş bir şarap tulumuna benziyor. Her an patlayıp içinde ne varsa aşağı boşaltabilir. Yine gök gürlemeye başlarsa kafamı",
            "demektir ki, İhtiras bile ondan ötesini göremez artık. (26) Ferdinand'ın boğulduğunu kabul ediyor musun? Sebastian— O artık yok. Antonio — O halde söyle bakalım; Napoli tahtının sıradaki varisi kim? Sebastian— Claribel. Antonio"
        ],
        [
            "Endonezya Komünist Partisi (PKI) dünyadaki en büyük yönetimde olmayan Komünist Parti haline geldi. PKI ile ilişkili olan Filipinli radikal Jose Maria Sison, Endonezya’da eğitim görürken PKI ile temas kurmasının ardından 1968’de Filipinler",
            "gerçekleşti. ABD’de Meltzer’in (1991) “endüstriyel bir ayaklanma” olarak adlandırdığı, büyük oranda IWW tarafından başı çekilen Lawrence Grevi 1912’de gerçekleşti. 1907’de Arjantin, katılımcı aktivistlerin arasında yine anarşistlerin bulunduğu (Thompson 1984) ilk ulusal genel",
            "veya etnik ayrımlara dayanan diğer gruplanmalar veya mezhepler. Radikal çevrecilik. Radikal çevreci hareket, önceki ana akım doğal kaynakları koruma hareketi içerisinden doğdu. 1968’de gerçekleşen “büyük dünya görüşü değişimi” (Jasper 1999: 147) bu",
            "kolay hale geliyor. Burada altı çizilen örnekler, kadın hakları etrafındaki çeşitli mücadeleleri (Seneca Falls), “merkez”deki 1848 mücadelelerini, Hindistan ve Jamaika kadar uzak sömürge bölgelerindeki anti-emperyalist mücadeleyi ve yirminci yüzyılı başlatan “çevresel” devrimlerin"
        ],
        [
            "yere düşmeden önce, tacı almayışına halkın sevindiğini anlayınca seninki çekip açtı bağrını, kesin gırtlağımı der gibi yaptı. Biraz kasaplıktan anlasaydım, yemin edeyim lanetlilerle birlikte cehenneme gideyim ki ciddiye alır yapardım dediğini. Uzatmayalım,",
            "uğurlu düş olamaz: Birçok yerinden kanlar akan Önünde sevinçli Romalılar yıkanan heykeliniz Sizin yüce Roma’ya, yepyeni diriltici Bir kan getireceğinize alamettir. Roma’nın büyükleri koşuşarak gelip sizden Yazılar, anılar, belgeler isteyecek demektir. Budur",
            "ki İnsan kendi payına düşen zorbalık yükünü Kaldırıp atabilir dilediği zaman. Gök gürültüleri duyulur. casca Atabilirim ben de; Her köle avcunun içinde taşır Kendi köleliğinden kurtulma gücünü. cassıus Öyleyse ne diye zorba",
            "öldürelim onu, Yüreğimiz kinle dolu olarak değil. Tanrılara kurban keser gibi vuralım onu, Köpeklere atılacak et doğrar gibi değil. Kullarını kanlı bir işe kışkırtıp Sonra nerdeyse azarlayan Akıllı efendiler gibi davransın yüreklerimiz."
        ],
        [
            "şekiller kullanarak birkaç deneme yapıp başarısız olunca, bilgisayarları yurtdışında imal edip maliyeti düşürerek onları metalaştırmışlardı. Cüretkâr tasarımlar ve iTunes’la iMovie gibi nefes kesici uygulamalar sunan Apple, yenilikçi tek şirketti. İçinde Intel Var",
            "bile. Kanserle mücadele etmeye başladığındaysa Redse ona destek oldu. Redse ilişkilerini her anımsayışında oldukça duygusallaşıyordu. “Değer yargılarımızın çatışması bir zamanlar umduğumuz ilişkiyi yaşamamızı engellese de,” dedi bana, “Steve’e onlarca yıl önce duyduğum",
            "ve yeni şirketime karşı saldırgan bir tutum benimsemiş gibi görünüyor. Dolayısıyla istifamın hemen kabul edilmesini talep etmek zorundayım... Bildiğin gibi şirkette geçenlerde yapılan reorganizasyon beni işsiz bıraktı, hatta sıradan yönetim raporlarını bile",
            "çalışan ve Apple’a sık sık dışarıdan danışmanlık hizmeti veren avukat George Riley, Tennessee’li, duyarlı bir beyefendiydi. Jobs’la yakınlaşmışlardı. Riley’nin annesiyle babası doktordular ve Memphis’teki Methodist Üniversitesi Hastanesi’nde çalışmışlardı. Riley’nin kendisi de o"
        ],
        [
            "götürecektik. Anladım ki, kangurular kesilecekti. Ben bukalemunları çaktırmadan salıverdim. Seri şekilde gözden kayboldular. Sahil evinde kanguru, önceleri sakindi. Fakat gece yarısı hoplayıp zıplamaya başladı, sehpa camını kırdı. Gaffur alkolün de etkisiyle kanguruya",
            "Kadın olsun, erkek olsun, cinsellikten tamamen tiksinme durumudur. Aseksüel kişi için güzel, leziz bi yoğurtlu ıspanak, seksten daha önemlidir (Bkz. Sebze yemekleri.) • Mastürbasyon: Kişinin kendi kendini tatmin etmesi, kendi kendine gelin",
            "istediyse? Cotarelli bizden bel-genin kralının istemiyo mu yeri gelince? Ne acaip ülkeymiş burası! Ters ters bakmayın, öyle yerli dizi kötü adamı gibi. Bülent Ecevit: Bitti mi konuşmanız, yoksa coşku sürecek mi? A.",
            "Konuyla ilgili detaylar zaman içinde belirlenecek! • Zor durumdayken iş verdiğimiz Christoph Daum'dan oynattığı 3-3-1-3 sistemine mukabil, çalıştığı her sezon için 3 trilyon 313 milyar lira istenecek. Bu parayı ödeyemezse, DGM'de yargılanacak,"
        ],
        [
            "güzelim sureti, Kuru, serin, sıcak, nemli Doğanın tüm - doğanın tüm halleri- Sesi giderek alçaldı. Sonunda benim orada olduğumu hatırlamış gibiydi. Rol yapmadığı belliydi. Yüzü yine dost canlısı bir adamın yüzüne dönüşmüştü.",
            "gecikebilir. Banş zamanı böyle şeyler daha hızlı oluyor.' 'Charles Summers, teğmen, ikinci adı var mı? Yok... Göreve... başlaması... uygundur. İmza. Vali Yardımcısı. 'Size ne kadar teşekkür etsem azdır Sayın Vali!' Albay Phillip",
            "üstünden atladım, dümenin sancak tarafında durmuş, onu idare etmeye çalışan Charles'ın yanına gittim. 'Sancak!' O andan sonra bir süre korkacak zaman bulamadım diyebilirim. Aslında yalnızca birkaç dakika kaldım dümenin başında ama bana",
            "sesinin ön taraftan, atölyelerden geldiğini anladım. Demirci Coombs olmalıydı bu. Demek o an gelmişti! Zaten giyinik olduğum için yataktan fırlayıp çizmelerimi giydiğim gibi çukur güvertede aldım soluğu. Deniz ipek gibi, pürüzsüz ve"
        ],
        [
            "élanı (hamle, canlılık) bir koyut olarak öne sürmesini kolaylaştırmıştır. Aristoteles'in ulaşmış olduğu sonuçları beğenmeyebiliriz, ancak onun düşüncesinin tutarlılığına hayran olmamak elde değildir. Dizgesi tanrıbilimde, dizgenin tümü boyunca iyi oldukları görülen aynı temel",
            "ayrım yapılmış olmasıdır. O cesaretle yalnızca Empedokles gibi, devinen özdekten ayrı bir devindirici neden bulunması gerektiğini söylemekle kalmayıp, özdek-olmayanın, her ne ise, anlık olması gerektiğini dile getirdi[5]. Anlık evreni yönetir ve ona",
            "VII. BÖLÜM ARİSTOTELES (İ) Aristotelesçi Evren Aristoteles, bugünlerde pek moda olan bir yöntemle, bir filozofu bize bilgi verecek ana çizgileriyle değerlendirme yöntemiyle ele alınırsa, bundan Platon'a göre, çok daha az zarar görür;",
            "daha çok yarar sağlayıp sağlamayacağı sorusu, bundan böyle pek sorulamayacak bir soru olup çıkar. Ruhun üç parçası ya da insan ırasındaki üç öğe sayıntısının, şimdiye dek söylemiş olduklarımızdan da anlaşılacağı gibi, yalnızca"
        ],
        [
            "Kimse benden korkmaz. Kimse benim hakkımda rapor yazmaz. Ve kimse bana yardım etmez. Ben kimseyi ilgilendirmem! Ben gübre yığarım, sizin ilkeleriniz bu gübrede iyi yeşerir. Ben sizin kahramanlığınızın ense yapabileceği iyi ısıtılmış",
            "yerleştirilmiş rahat iki koltuk. Dipteki duvar boydan boya kütüphane. Kütüphanenin bir gözüne bar yerleştirilmiş. Kütüphane raflarından birinde bir teyp. Odanın sağ ucunda kapı, sağ duvarda sürrealist bir tablo. (Perde açıldığında Stanek, yazı",
            "mü? (Ferdinand peçeteyle ağzını siler.) VERA — Evet ama, Mikael'e yemek yapmak büyük zevk! En ufak ayrıntıyı anlıyor, takdir etmesini biliyor ve başardığımı görmek onu sevindiriyor. Yemeğini, tadına varmadan yiyecek olsaydı, yemek",
            "Haydi, eve dönün...telefonu da çekin, çünkü Landovski arayacak olursa her zamanki gibi sabahlarsınız! VANEK — Merak etmeyin, geç kalmam. Sadece birkaç kişiyi daha göreceğim... Şunu söylemek istiyordum... şayet uygun görürseniz...harika bir şey"
        ],
        [
            "kazanlar, kuyu kazanlar, bir de mezar kazanlar. Adem Babamızın işini sürdürüyoruz. İKİNCİ MEZARCI Beyzade miydi Adem Baba? BİRİNCİ MEZARCI İlk eli silahlı adam o oldu derler. İKİNCİ MEZARCI Silah ne gezer o",
            "yerle gök arasında? Aşağılık herifleriz hepimiz; İnanma hiçbirimize, manastıra gir... Babanız nerde? OPHELIA Evde efendimiz. HAMLET Kapıları üstüne kapayın da bari, evinden başka yerde maskaralık etmesin! Allaha ısmarladık! OPHELIA Ulu Tanrım, sen",
            "intikal muameleleri, temliknameler içinde yüzerdi. Bütün o senetli sepetli dalaverelerin, o kanuna uygun hinoğluhinliklerin bu kurnazoğlukurnaz kafaya kazandırdığı şu içindeki bir avuç pislik mi olacaktı? Çifter çifter sağlama bağladığı kefiller, kefaletler şimdi",
            "otuz kez on iki ay, On iki kez, otuz kez aştı gecelerimizi, Aşk Tanrısı bağlayalı yüreklerimizi, Ellerimiz birleşeli kutsal törende. BATISTA Ay da güneş de dönsün bir o kadar daha, Dönsün, bu"
        ],
        [
            "diyor Max. “Öncelikle tutsak ettiğin Cesurluk liderini zarar görmeden bize teslim edeceksin. İkincisi, Uyumsuzları ayıklayabilmemiz için yerleşkenin askerlerimizce aranmasına izin vereceksin. Ve üçüncüsü simülasyon serumuna maruz kalmayanların isimlerini rapor edeceksin.” “Niye?” diye",
            "ardından koşuyoruz. Kız kahkahalar atarak patika yolda koşuyor, yolundan çekilsinler diye çocukları eliyle kışkışlıyor. Ateş ettiğimde onu değil, duvarı vuruyorum. Marlene, korkuluğa yakın duran çocuğa birine ateş ediyor. Hector, Lynn’in küçük kardeşi.",
            "döşemeye bastırıyorum. Onu hiç tanımamayacağım. Öte yandan o da Will’e ne yaptığımı asla öğrenemeyecek. Yaşayıp öğrenseydi, bunu kaldırabileceğimi sanmam. Birkaç saniye ya da dakika sonra koridorda Peter’ın peşinden giderken gözlerimi kırpıştırarak uykuyu",
            "bizi bayıltmak için bunları kullandılar? Anlam veremiyorum.” “Bilemiyorum Tris ama şu anda koskoca binada paniklemiş yüzlerce insanla baş etmek zorundayız. Hadi sana yara bandı bulalım!” Durup ekliyor, “Bana bir iyilik yapar mısın?”"
        ],
        [
            "bir bakarsın dünyanın en bencil, en umursamaz insanı. Kökeninden geliyor. Kolay mı, hacı kızı; Sivas’ta manifaturacılık yapan, ortadan epeyi üstün durumda, bağlı, bahçeli bir aileden bundan iyisi mi çıkacaktı?.. Soy sop koyu",
            "Ne oluyorsun be? Saat kaç ki?.. Ne bileyim. Hadi bebeğim sınava gidiyoruz. Cellatların sınavına. Dayan... Toparlandı, saçlarını sıvazladı yavaşça, düzeltmeye çalıştı. Gözlerim de uykulu uykuludur. Vah vah, güzellik yarışmasında yitireceksin!.. Hücre önüne",
            "kuruntu ediyorum. Hasta adamcağız. Yarın hastaneye gidip her türden incelemesini yaptıracak. Handan çarşambaya bekleyecekti Cerrahpaşa’da. Bakalım ne çıkacak? — Çocuklar gizlice toplanıp konuşalım diyorlar, dedi Günsel. Saat ona geliyordu. Yemekten yeni kalkmışlardı.",
            "beş lira, bir de bozuk paralar vardı pantalon cebinde. Beş lirayı uzattı serseriye. Başka yok anlamına bir işaret yaptı. Bir şey demeden beşliği kapıp uzaklaştı öteki. Ben dün akşam. Yine her yanını"
        ],
        [
            "şeye net bir gözle bakmam gerek. Salata yemem gerek. Salata, turptan daha bâkıredir —kim bilir neden? Belki de daha acı olduğu için. Ama diğer taraftan limon turptan daha az bâkirdir. Eril cephede",
            "söylemeden bekliyorlar. Antoine mekanik bir şekilde masanın kenarında parmaklannı hafifçe vuruyor, C6cile rahatsız bir şekilde kirli elbisesinin kenannı sıkıca tutuyor, anne ise hareketsiz, taş kesilmiş gibi, şu katı edayla, şu sert hanımağa",
            "istiyorum ve bu isteği bütün dünyanın önünde savunacağım; aynı şeyin babama da yapılmasını ve soyu olmayanlara dağıtılmasını istiyorum. Ayrıca bütün gülüşlerin, bütün iyiliklerin, bütün güzelliklerin yalnızca kesin istek üzerine verilmesini de ısrarla",
            "şüphe edilemezdi! Artık kimse buna karşı çıkamazdı! Evet... ama boyun? Yatak odasında aptalca direten şu boynu ne yapmalı? Aklım çılgınca çalışıyordu, ama düşünce bir kadavranın aptallığına karşı ne yapabilir? Bunalmış durumda katile"
        ],
        [
            "Neşeyle Neşeyle karşıcı çıkmak için Yeni Yıla Küçük Kuzu Burdayım işte, Gel yala benim Beyaz boynumu. Bırak çekeyim Yumuşak Yününü. Bırak öpeyim Yumuşak yüzünü. Neşeyle Neşeyle karşıcı çıkıyoruz Yeni Yıla Nurse’s Song",
            "thy heart began to beat, What dread hand? & what dread feet? What the hammer? what the chain? In what furnace was thy brain? What the anvil? what dread grasp, Dare its",
            "They pitying stand and weep; Seeking to drive their thirst away, And keep them from the sheep, But if they rush dreadful; The angels most heedful, Recieve each mild spirit, New worlds",
            "how can I love you, Or any of my brothers more? I love you like the little bird That picks up crumbs around the door. The Priest sat by and heard the"
        ],
        [
            "çay sevmem aslında, sırf kibarlık olsun diye içerim. Bayan Dobson çok kızardı, eğer bilseydi... tam bir disiplin düşkünüdür diyebilirim! Beni bir saat boyunca köşede tek ayak üstünde bekletirdi eğer... herhalde burada direkbaşında",
            "bazıları salonda toplanmış durumdalar. Herhalde aralarına katılmandan memnun olurlar.' Zorlukla ranzamda doğruldum. 'Lütfen özürlerimi kabul edin, Bay Summers. Hemen kendimi toplayacağım ve diğer beyefendilerle hammefendileri neşelendirmek için elimden geleni yapacağım.' Charles tatlı",
            "şeyler aranmaya devam etti. 'Martin! Ne yaptın benim çubuğumu Bay Davies'ı dürttü, ama adamcağız hafifçe sarsılmak dışında hiçbir tepki vermedi. Bay Askew, sağ elini asteğmenin sol cebine soktu. 'Hay hırsızların yüz karası",
            "tahıllar vardı, efendim.' 'Evet, birkaç ton tahılı denize bırakmak zorunda kaldık, Bay Talbot. Islanmıştı ve şişiyordu. Onlarla uğraşamayacak kadar meşgulüz.' 'Bay Talbot çekme halatından da söz edebilir, efendim. Hızımızın artacağının bilinmesi yolcuların"
        ],
        [
            "utanarak... NOT: Burada yazı elyazmasının hasarlı durumundan ötürü anlaşılmaz hale geliyor. Okunabilir parçaları aşağıda topluyorum. -Ed. PARÇALAR (Yırtık sayfaların okunabilir kısımları.) ...gözyaşlarımın arasından...sonsuzluğun sesi kulaklarımdayken, ayrıldık ve...sevdiğim kadın...Tanrım!... Uzunca bir süre afallamış",
            "o bana bilinmezin içinden çıkıp geldi. Tuhaftır, beni uyardı; beni bu eve karşı şiddetle uyardı; burayı terk etmem için bana yalvardı; ama onu sorguladığımda eğer başka bir yerde olsaydım bana gelemeyeceğini de",
            "ya da pençeyi akla getiriyordu. Düşünceli halde ayağa kalktım. Bakışlarım çalışma odamın penceresini buldu. Yükselmekte olan Güneş’in ışınları pencerenin alt köşesindeki isli lekeye vuruyor, onun garip bir şekilde yeşilden kızıla doğru ışıldamasına",
            "güç, buz gibi bir dehşete düşürüyor. Bunu dün gece hissettim. Şöyle oldu: Dün gece burada, çalışma odamda oturmuş yazıyordum. Bahçe kapısı biraz aralıktı. Bazen bir köpek tasmasının madeni şakırtısını duyabiliyordum. Bu Biber’den"
        ],
        [
            "On sekiz ay içinde en azından 640 milyon mark tutarında mal mübadele edilecekti. Bir yıl Önceki Ağustos ayında mutabakata varılan yıllık ortalama 150 müyonluk ticarî mübadele bunun dışındaydı. Rusya Luetzow kruvazöründen başka,",
            "Hüler sonradan avazı çıktığı kadar bağırarak, gerçek şa ki demiş “Ordu dövüşmek istemiyor.” Onun için artık duramadım, dışarı çıktım.» Ötekilerin hatırladığına göre, Brauchitsch, yirmi neş kilometre ötedeki Zossen karargâhına bitkin bir durumda",
            "içici gerekli saydığı Alman askerinin sayısı Alman tahminlerine uymaktadır.» <6l Amiral Raeder, 11 Aralıkta Quisling’i gördü. Görüşmeyi Rosenberg, Viljam Hagelin adında bir isveçli iş adamının aracılığıyla düzenlemişti. Hagelin, işlerini izlemek için her",
            "yorumcusu Fulton Lewis Jr.’m bir teklifini bildirdi. Raporda (*) Bu ilân New York Times’ın 25 Haziran 1940 sayısında çıktı. ç* > Verdiği paralardan kuşkulanmıya başlıyan Thomsen, 5 Temmuz, 1940 da Berlin’e çektiği"
        ],
        [
            "uzun süre onu korumuş. Ama ben sanat hazinesini altın anahtarla açacağım, Kendimi tamamen sana adayacağım. Hey köleler, saygıyla alın onu benim kollarımdan. Diz çökün aşağılık herifler! Az gelir saygınız zemini yalasanız bile.",
            "gördükçe zaferimi kutluyorum. İKİNCİ ADAM Bu nasıl oldu efendim? Kralımız bilmek ister. GOVIANUS Şuradaki ihtiyarın gevezeliği yüzünden oldu. Leydi’ye etraflıca anlattı niyetinizi, Leydi de aptalca gururuyla onurunun zedelendiğini hissetti, Bundan huzursuz oldu",
            "olduğunu hiçbir zaman anlayamayacak. Haydi çabuk! (Dördüncü Asker çıkar.) (Birinci Asker’e) Sen! Git, hemen kilisenin anahtarlarını getir. BİRİNCİ ASKER (Kendi kendine) Şimdi de dindar mı oldun? Gündüz kahredip gece dua mı edeceksin?",
            "kadar üşümüşsün. En sevdiğim insanın yanına koyacağım seni. Senin masumiyetini seven bana Yardım et yas tutmamda. (Çıkar.) IV. Perde 1. Sahne (Anselmus’un Evi.) (Votarius ile Anselmus’un karısı Camilla girerler.) VOTARIUS Lütfen beni"
        ],
        [
            "zayıflıyordu. Fetih seferlerinin sonunun gelmesi ganimet akımını durdurmuştu; fethedilmiş ulusların sürekli ayaklanmaları alınan haraçları tehlikeye düşürüyordu. Çok sayıda ücretli asker beslemenin olanağı kalmamıştı; Asurlulardan oluşan birliklere gelince, bunlara güvenmek güven verici değildi.",
            "denizler, hiçbir maddi nesne yoktur, yalnızca “idealar”, yani bütün maddi nesnelerin özdeksel (maddi) olmayan özleri vardır. Platon, insanlığı, zincire vurulmuş olduğu bir zindanda, güneşin aydınlattığı dış dünyanın gölgelerinin geçtiği bir duvara yüzünü",
            "vb. hiyerogliflerinin durumu böyledir. Bu basit hiyerogliflerin bileşimi, yeni kavramları ifade eden (örneğin “ağaç” sözcüğünün iki hiyeroglifi “orman” anlamına gelmektedir) başkalarının oluşmasına olanak sağladı. Daha sonra, (M.Ö. II. binin sonu ve I.",
            "Suriye’nin kuzeylerinde birçok küçük devlet kurmuş olan hayvan yetiştiricisi Hurriler’in elinde bulunuyordu; nüfusun üst kesimi, arabalar üzerinde savaşan aristokrasiden oluşuyordu. XV. yüzyılda, Hurriler, Halep ve Alalah’tan Dicle’nin doğusunda bulunan Nuzi’ye kadar uzanan"
        ],
        [
            "köy delikanlısıyım sanki. Nisan göğü bulutlu. İçimi yıkasa, arıtsa inceden yağmur. Durakladım, üç ay önce selamlamayı tasarladığım Atatürk heykelinin önünde. Saygı duruşuna geçtim, gelip geçenlere aldırmadan. Kunuri’de savaşmalı mıydım? Bronz yüzü karanlıktı",
            "iletilmiş Tugay’dan: ‘Tayın bedeli vermeyeceğiz o namussuza. Salıverilse bile vuracağız cezaevi kapısında!’ Kısa sürede kaynaştık cezaevi sakinleriyle. Oldukça rahat sayılırız. İmece usulüyle yemek de pişiriliyor ara sıra. Anam evden kurufasulya, un, şeker,",
            "koltuklardan birine iliştim, yakası yağlı paltomun sığınağına büzülgün. Kurgu başladı, süslenedursun, kırkını aşkın olmalı. ‘Alnıma yazılmış bu kara yazı...’ İlgi odağı olmak hâlâ! Ağıt yakılacak türdendi olay. Söylenceye dönüştü. Belki o yüzden...",
            "Aperatif alalım. Geçeriz sonra restorana. Otel sıkıcı gelir, dışarıda yiyelim başbaşa diye düşünmüştüm de... ama benden... misafirimsiniz, lütfen.” Haşşöyle! Kimin haddine direnmek, kavalyelik taslamak. Mırıldanmakla yetindim, biraz kırgınımsı. “Pekâlâ kızım. Olmadı böyle"
        ],
        [
            "sincabı, hahamla tavşanları Karanlıktır, tuhaftır kimi huyları Arı kuşunun erkeğinden olur füzenin iyisi, Yılan yürüyüşe çıktı mı, hep cebindedir elleri. Bazı başka eşyalarından vazgeçmek ise daha zor oldu. 1949 yılının sonuna kadar",
            "sıra sıra dizilen arabaların korkunç gazabına aldırmadan nazlı nazlı salınan koca, tombul karavan; içindeki hanım yolcunun genç erkek sürücüye daha çok sokulabilmek üzere koltuğun ortasında kibar kibar tünediği araba... tepesinde tersine çevrilmiş",
            "dedim.' 'Evet, öyle görünüyor.' 'O bebecik kim?' 'Kızım.' 'Atma - kızın değil.' 'Anlayamadım?' 'Temmuz ayı da amma sıcak geçti dedim. Anası nerede?' 'Öldü.' 'Anlıyorum. Özür dilerim. Ha, aklıma gelmişken - ikinizi yarın",
            "beyaza boyalı basamakların üzerinde durdum. Çıtırtılar, tıkırtılarla dolu kara, süngersi gecenin içinde lamba fanuslarının çevresinde dönüp durarak ışıkla pudralanmış gibi görünen yüzlerce pervaneye baktım. Bütün yapacağım -bütün yapmaya cesaret edeceğim- bu pervaneler"
        ],
        [
            "çocuğu öldürüp, ardından krizalit durumundan çıkarak, bir kelebek gibi uçmalıydı. Sisleri, kaosu, bulanık akarsuları, burgaçları, akıntıları, gürültü patırtıları, sazlan, kurbağa seslerini bırakmalı; belirgin, stilize biçimler almalı; doğru dürüst taranmalı, kendine çeki düzen",
            "alıp sol elinin iki parmağı arasına sıkıştırdı; sağ elinin iki parmağı ile de oynamaya başladı; aynı zamanda burnuna tütün kaçtığı için hapşırdı ve ayağa kalkmadan, hep oturduğu yerde okumaya başladı. Okuduğu sırada",
            "okulun » küçük sınıflarına benziyor, insanlar ilkokula gidiyorlar ya, işte onun için küçük çocuklara benziyorlar. Allah kahretsin, şu okuldan hiçbir zaman kurtulamayacak mıyız? Yuh be, yuh be, yuh be! Devam edelim, devam",
            "Gece oluyordu. Sokak lambaları kenti mor bir renk içinde yüzdürüyorlardı. Kapıcının küçük yardımcısı yiyeceklerle eve dönüyordu. Ağaçlar açık, pırıl pırıl havada yapraklarını döküyorlardı. Bir uçak binaların üstünde vınlayarak uçuyordu. Giriş kapısının kapandığı"
        ],
        [
            "çıkarmadan çok sıcak sıvıları mideye indiriyordu. Ben de yukarıda belirttiğim nedenlerden ötürü, yersizliğinin ve ortamın gerginliğinin bilincine varmadan enine boyuna konumu işliyordum: — İnanın dostlarım, eylemin fiziksel görünümü, gövdedeki belirtiler, odadaki dağınıklık,",
            "misli titreyerek peçetesini fırlatıp, masadan kalktı. — Kusura bakmayın! dedim ellerimi kaldırarak. Sizi kırmak istememiştim. Genel olarak yürekten, içine bir cesedin saklanması çok kolay olan şu iç organdan, şu torbadan söz ediyorum.",
            "bir inceleme yapmamızı engelleseydi, halimiz nice olurdu? Ne yazık! Ne gövdede, ne konsolda, ne dolabın arkasında, ne de yatağın önündeki halıda herhangi bir ipucu vardı. Dikkate değer tek şey, kocaman ölü bir",
            "aleti gibi süzmeye başladı. Ama işin sarpa sardığını hissedince, var gücüyle açıklamaya çalıştı, bir çeşit 'okuyucuya uyarı'yı, gırtlağından zar zor çıkararak, parantez içinde yorumlamayı denedi. — Şakaydı... Anlıyor musunuz? Tersiydi... tam tersi."
        ],
        [
            "dönemde Restorasyon’un baskısı altında politik yaşamdan uzak kalan aydınların özellikle konut kültüründe yol açtıkları değişimler -Ampir üslubunun yalınlaştırılarak, amaca uygunluk ilkesi doğrultusunda uygulanması- Biedermeier üslubu diye adlandırılır. (Ç.N.)ra, Fourier’nin mizah yanına da",
            "Geffroy: Charles Meryon, 1. c. s. 59.56 Geffroy: Charles Meryon, 1. c. (S. 87) s. 3.57 II, s. 293.58 Proust, 1. c. (S. 72) s. 656.59 I, s. 53.60 Barbey d’Aurevilly: Du",
            "1863, s. 159/160.52 Sainte-Beuve: Les consolations, 1. c. (S. 19) s. 118.53 Alıntı: François Porche: La vie douloureuse de Charles Baudelaire. Paris 1926, s. 248.54 Karş. Porché, 1. c. s. 156.55 Ernest",
            "seçkiler, de Girardin’in tefrikayla bir zemin hazırlamış olduğu, kolektif nitelikteki edebiyat çalışmasının ürünüydüler; aslında sokaklarda satılması öngörülmüş bir edebiyatın sırtındaki salon giysileri yerine geçiyorlardı. Bu edebiyat içersinde, cep kitabı boyutlarında, görünüşü iddiasız"
        ],
        [
            "yemek yiyen adamlar - başı çeken, onlardan daha aşağı olanlara nasıl savaşılacağını öğreten, belki cesarette en birinci olduklarını belgeleyen generallerin elinden çıkma kâğıtlara sahip adamlar - eski günlerde güzel çiftliklerde güzel atlar",
            "ama evde değildim. O zamana kadar adını bile duymamıştım, varlığından habersizdim. Yine de o yaz oraya kalmaya gittiğimde, sanki evime yapılan o gelişigüzel ziyaret tohumunu bırakmış gibiydi, aşka yatkın olmayan (Ona âşık",
            "yoksa keyif yoktu, keyif yoksa soluk alındığı bile söylenemezdi, böylesi ilkel bir soluma, kör örgen- sizliğin ışıktan hiç nasibini almamış karanlığa çöküşü olabilirdi ancak. O paraya sahipti, çünkü annesi Yarış Günü geldiğinde",
            "Sabine'i seyrederdi, artık çocukluk zannettiği şeyin çocukluk olmadığını öğrenecek kadar büyümüştü, öteki çocuklar anneleriyle babalarının ürünüydü, ama o bir kadınla bir avukat arasında hatırlamaya başladığı anda yeni baştan yaratılmıştı, vücudu bebeklikten çıkıp"
        ],
        [
            "doğru çevriliydi. Kuşlar da aynı soluk renkli taş bloğundan oyulmuşlardı ancak havada durmalarını sağlayan taş destekler akan suyun ardına gizlenmişti. Kanatlarının altında kırılan su, sonsuza dek özgürlüklerine kavuşma noktasında hareket ettikleri izlenimini",
            "görünüyorum?” dedi kedi. “Öyleyse omzuma atlasan iyi edersin. Yanımda yürüyemeyeceğin kadar hızlı gidiyor olacağım.” “Seninle uzun süre kalmayabilirim.” “Ne zaman istersen durmamı söylemen yeterli.” Bunun üzerine Duman münzevinin sağ omzuna tırmanıp yerleşti.",
            "herkes gülmekten yerlere yattı. “Hışır, hışır, hışır,” dedi, kuyruğun hareketini göstermek için. Creoth’a küçük bir inek sürüsünün sorumluluğu verilmişti. “Hepsini tanıyorum,” dedi, “hepsine isim verdim. Beyazyüz, Kumral, Hayalci, Zıpzıp. Nurtopu, Melek, Bulut.",
            "Böylece Zohon üç bin adamının tamamını Düşler Şehri’nin kalbine götürmeye karar vermişti. Atının üzerinde dimdik otururken, göl kıyısına doğru yaklaştıkça gizliden gizliye durdurulacağını düşünüyordu. Eğer böyle bir şey olursa derhal saldırmayı planlıyordu."
        ],
        [
            "gelecekte artık neleri kesinlikle yapmayacağını söyleyebilirim sana. Dört bin yıllık kültürsüzlük çağında olanları nasıl yaptığını bir türlü anlayamayacağın, yaptıklarına inanamayacağın için belli şeyleri yapmayacaksın, yanlışlarını görecek, onları yinelemeyeceksin. Şimdi biraz anladın mı",
            "öldürüyorsun; hiçbir canlı ifadeye, hiçbir özgür, doğal davranışa karşı hoşgörülü davranamazsın, doğallığa dayanamazsın çünkü. Dayanamadığın için de, korkuyor ve şunu soruyorsun: «Bay Jöne s ne der? Yargıç Smith ne der acaba?» Düşünürken",
            "saplantılarından doğan kuşkuların karanlık korkusu varsa, az önce izlediğin görüngünün (yaşam enerjisinin gözle görünmesinin) «telkin» sonucu olduğunu ve kendini bir ruh çağırma seansında sandığını söyleyeceksin. Sen böylesin işte, Küçük Adam. Ruhun varlığını,",
            "kara çalınmadan hakikati savunmak olanaksız olduğundan kendimi senden uzaklaştırdım. Gene söylüyorum: senin geleceğinden değil, senin varlığından, içinde bulunduğun durumdan uzaklaştırdım kendimi. İnsanlığından değil, insanlık dışılığından ve beş para etmezliğinden kopardım kendimi. Yalnızca"
        ],
        [
            "saat 7’de kitap okuyarak, sohbet ederek, vs. dinlen. AKŞAM saat 8’de O gün yaptıklarını/yaşadıklarını gözden geçir. saat 9’da saat 10’da saat 11 ’de saat 12’de GECE saat 1’de uyu saat 2’de saat",
            "Johan Care adlı HollandalIlara “Fransız, Bourguignonne ve Hollanda usulü cam üretme koşuluyla tanınmıştı”); 1577 yılında Portekizli Pero Vaz Devora İngiliz kumaş boyacılarına indigo renkler boyamayı öğretmişti; XVII. yüzyılda Flaman Kepler ünlü erguvan",
            "vita temperata”, “uno stato pacifıco” ideal konumlar gibi algılanıyordu. Daha önce de kendilerinden bazı bölümler aktarmış olduğumuz, kırsal kesimde yaşayan centilmenlere yönelik kitaplardan edinilen izlenim bu yöndedir. 2.İspanya Yarımadası Kapitalizm, İberya yarımadasının",
            "örneğin şöyle bir olay aktarmaktadır:112 Wiltshire’-da üretilen çarşafın Northampton’daki perakendeciye ulaşması için şu kişilerin devreye girmesi gerekmektedir: 1.Çarşafları Warminster’den Londra’ya taşıyan nakliyeci; 2.Çarşafların Blackwell-Hall’de satılması için komisyonculuk ya da aracılık yapan Bay"
        ],
        [
            "Hun’u haykırıyor, kendisi yaşıyor, nefes alıyor, nefes veriyor, on bin, on bin, bütün çirkin binalar ayakta, bütün caddeler sağlam, işlenen suça karşın şehrin kılı kıpırdamamış, on bin, pencereler açılıyor, kapılar açılıyor ve",
            "Baharda yeni yapraklar, yeşil ham incirler çıkardı. Güneş yaklaşır, yaklaşır, sıcaklık artardı. Çocuk en sonunda ağaca tırmanır, zarif beyaz tenli kadının meyvelerini, şişman yumuşak incirleri dudaklarıyla öpe öpe yerdi. Fakat ağaçtan, çimenlerden,",
            "bakın hallerine. Bakın Almanya’ya, İtalya’ya, Fransa’ya, İngiltere’ye. Rusya’ya bakın hatta. Polonya’ya bakın. Bakın şu kafayı üşütmüş delilere. Gözlerini açıp salaklıklarını kavramalarına engel olan şey nedir, bilmiyorum. Bilmiyorum nedendir güçlerini hayatın değil ölümün",
            "daha iyi. Pete, saati on sekiz sente paketlemede çalışırken, ki partiyi kurmamızın sebebi düşük ücretlerdi, diğer çocukların aksine hiçbir zaman bıyık bırakmadı. Pete’in, parti liderimize, o yaşlı cadıyla yeni düzen, dünya kardeşliği"
        ],
        [
            "büyük romancıların düzyazıları doğaldı, hızlı tempoluydu ama dağınık değildi, zengin ifadeli ama süslü püslü değildi, ortak özelliklerden uzaklaşmayıp kendi renklerini katıyorlardı. O günlerde geçerli olan cümleyi temel alıyorlardı. On dokuzuncu yüzyılın başında",
            "bunun böyle olabileceği hiç aklıma gelmezdi, diye hissetmemizdir; böyle davranan insanlar görmemiştim hiç, dememizdir. Ama sen beni bunun böyle olduğuna, böyle yaşandığına inandırdın. İnsan okurken her cümleyi, her sahneyi ışığa tutuyor –",
            "şeyleri dışarıda bırakmak, lambayı yakmak, araştırmayı daraltmak ve fikirleri değil de gerçekleri kayda geçiren tarihçiden, kadınların, bütün çağlar boyunca değil de İngiltere’de, örneğin Kraliçe Elizabeth döneminde hangi koşullarda yaşadıklarını anlatmasını istemek daha",
            "kasabalar ve hayat dolu yöreler hakkında daha fazla bilgisi olduğunu, hayat deneyiminin daha fazla olduğunu, kendi sınıfından kişilerle görüşebildiğini, değişik kişilerle tanışabildiğini varsaysak. Bu sözler sadece bir romancı olarak onun kusurlarını işaret"
        ],
        [
            "yerinden ettiniz. Gerçi birçok şey yetişir güneş altında, Ama ilk çiçek açanlar, İlkönce olgunlaşan meyvelerdir. Sabredin azcık daha. Vay vay sabah olmuş baksanıza, Eğlence ve hareket kısaltıyor saatleri. Hadi çekilin, nerede kalıyorsanız",
            "sınamak istediğinde beni, Dert verip dermanımı kesseydi, Bin bir türlü sıkıntı, utanç yağdırsaydı Göklerden şu çıplak kafama, Boğazıma kadar beni gömseydi yoksulluğa, Tutsak edip kırsaydı bütün umutlarımı, Bir damla huzur bulabilirdim yine",
            "çıkanı kulakların duymasın! Önüne gelene dalaş! Kabadayılığa soyunup küfret! Sonra da gölgenle saçma sapan konuş! Ey şaraptaki görünmez ruh, adın yoksa eğer, sana şeytan desinler. IAGO O, kılıçla kovaladığınız herif kimdi? Ne",
            "OTHELLO Ah, hayır, günah doluydu. (Kalkar.) Sizinle çok az görüştük amca. Yeğeniniz yatıyor orada. Az önce gerçekten şu eller kesti onun soluğunu. Biliyorum, sizin için bu işin korkunç ve iğrenç olduğunu. GRATIANO"
        ],
        [
            "Sadece şiirlerin mükemmel olduğunu söylemiş, dahilerden korkmamak gerektiğini anlatıp durmuştun. Kendini ilgilendirmeyen konulara karışmamanı ima eden görevliler: “Bizim derin sorunlarımızı sadece Sovyet insanı anlayabilir,” yanıtını vermişlerdi. Nasıl olduysa laf Olga İvinskaya’ya gelmişti.",
            "alkış hızını kesmedi: “Eğer söylediklerimde bir abartı varsa birilerini kırdıysam, hemen yanıma gelsin. Sevinçle elini sıkmaya hazırım.” Herkes nefesini tutmuş, bekliyordu. Kimse kımıldamadı yerinden. “Öyleyse saygıdeğer yazar yoldaşlarım, benim oy hakkımı almak",
            "hatta istersen kahve iç, ama sigara içme. Vera buraya gelir misin? Bak, onun yanında söyleyeceğim sana Nâzım, eğer sigarayı bırakmazsan...” “Bırakamıyorum, kardeşim, seviyorum sigara içmeyi. Hem de nasıl! Sigara içmediğimde öyle canım",
            "üzerine Pasternak, “Siz öyle değil misiniz sanki?” deyivermişti. Sık sık anardın Pasternak’ı. Ondan konuşabileceğin insanlar arardın, özellikle. Paris’te gece vakti Ruben Simonov’la[102] gezintiye çıkmıştık. Onun Moskova’da sansasyon yaratan “İrkut Hikâyesi” adlı oyununun"
        ],
        [
            "e5 3.dxe5 Ag4 4.Af3 Ac6 5.Ff4 Fb4+ 6.Abd2 Ve7 7.a3 Agxe5 8.axb4? Ad3# Tanımlamalı 1.P-V4 A-ŞF3 2.P-VF4 P-Ş4 3.PxP A-A5 4.A-ŞF3 A-VF3 5.F-F4 F-A5 ch 6.VA-V2 V-Ş2 7.P-VK3 ŞAxŞP 8.PxF? A-V6 mat",
            "terfi etmeye çalışırken, siyah da bunu engellemeye çalışıyor. 1. Sıra beyazdaysa 1.e7+ Şe8 2.Şe6, berabere 2. Sıra siyahtaysa 1...Şe8 2.e7 Şf7 3.Şd7, piyon terfi eder ve oyun matla biter. Kaleye karşı Fil",
            "yaptığı için, genellikle başlangıçta inisiyatif onun elinde olur. Denge sağlandığında kazanma şansları eşittir. Dikey sütun(file): Cebrik notasyonda harf ile belirtilir. A sütunu, b sütunu, vs. gibi Diyagonal (çapraz): Yan yana ve aynı",
            "Düzeltiyorum anlamına gelir. JCCA: Uluslararası Bilgisayarlı Satranç Oyunları birliği. Kaçış karesi: Şah çekilen şahın tehdit altında olmadan kaçabileceği kare. Kaldıraç(lever): Düşman piyonların çapraz pozisyonda birbirlerini yiyebilecekleri durumda olmaları. Kalite: Kale ile hafif"
        ],
        [
            "refakatçiler girerler.) THESEUS Artık girip dualarını etsinler tanrıların önünde; Tapınaklar aydınlansın yakılan kutsal ateşlerle, Sunaklarda kutsanmış tütsülerden yayılan kokular Yayılıp yükselsin tanrılar katına. Bu töreni bozacak hiçbir tatsızlık olmasın; Çünkü bu kahramanlar,",
            "yirmi olsun. KIZIN TALİBİ Peki, yüz yirmi. KIZ Birlikte yatarız sonra da. DOKTOR Kabul et hemen. KIZIN TALİBİ Evet, evleneceğiz zaten. KIZ İncitmeyeceksin beni ama. KIZIN TALİBİ Hayır, sevgilim. KIZ Eğer incitirsen",
            "dileyecekler, Sürecek bu dininceye dek bütün kadınların öfkesi; Tanrılar aşkına, hayatlarını bağışla ve sür onları buradan. THESEUS Hangi koşullarla? EMILIA Ant içsinler beni tartışma konusu yapmayacaklarına, Beni tanımamış gibi davranacaklarına; Ülkene ayak",
            "dostlar, Herkes davetlidir Mayıs kutlamalarına, Yarın gün doğumundan önce, Diana’nın ormanında buluşacağız. Hey, durun biraz delikanlı, Emilia, umarım onu yürütmezsiniz saraya kadar. EMILIA Bu utanç verici olurdu atlarım olduğuna göre. (Arcite’ye.) Seçin"
        ],
        [
            "tanılara varmamıza ışık tutacak, güçlü niteliği çıkar ortaya. Söze, çok önemli şu noktanın altını çizerek girmekte yarar var: 1917 Bolşevik Devrimi, onun sonucu kurulan Sovyetler Birliği, insanlığa kazandırdığı akıl almaz büyüklükte tarihsel-sosyalist",
            "bulabilirsem; Milli Savunma Bakanlığı’na olan borcumu ödeyip ayrılabilecektim asker öğretmenlikten. Ne o parayı bulabildik, ne de Merih için tasarladığımız, üniversiteye geçmek işi gerçekleşebildi. Yedek subay öğrencisi iken, arkadaşlardan kopmamak, Parti’de geliştiği söylenen",
            "dediler mi, “Gidin alın oradan,” diye açık kasayı gösterdiğini; adamların istedikleri kadar parayı çekip ceplerine attıklarını anlatıyordu. Türkiye’nin yapısı gereği, daha kuruluşunda “finans kapital” çetelerince ele geçirildiğini; yönetimin özellikle üst katlarındaki rüşvetin,",
            "pırlantalı, kolye, yüzük, küpe türünden takılarını koydu ortaya. (Bu takılar gerektikçe birer ikişer satıldı sonraki koşturduğumuz günlerde. Gülünesi acı tek olay, Parti adına bir kolyeyi isteyen birinin -adını vermeyeceğim- onu Rum metresine"
        ],
        [
            "yalım gibi, çünkü bir gün sen yöneteceksin bütün kuzeyi. 1966 SENİ ANIMSIYORUM AMANDA Te Recuerdo Amanda Seni anımsıyorum Amanda, ıslak caddeyi, fabrikaya koşmanı hani Manuel’in çalıştı ğı. Ağız dolusu gülüşünü, saçlarında yağmuru;",
            "bilinmeden nereye varır sonu. Eve vardığında çözememiştim halâ bunu, • ah ne çok seviyoruz uyumayı... Bir tarihe başlanıyor bakalım nereye varır sonu. 1973 AY HER ZAMAN GÜZELDİR La luna siempre es mu",
            "kitleleri sürüklediğine inanıyorum. Devrimci şarkı, devrimci bir güçtür. Bütün üçüncü dünya ülkelerinde sözü geçen güçlü bir silah... Devrimci şarkıcı olmanın yalnızca politik şarkılar söylemek anlamına geldiğine inanmıyorum. Devrimcilik, halkımızın değerlerini emperyalizmden kurtarmaktır.",
            "törenlerinin gösterildiği televizyondan resmî haberleri dinlemekten başka yapacak bir şey yoktu. Evde, kendi evlerine gidemeyen insanlarla birlikteydik. Ben televizyonun önüne çakılmış sürekli haberleri dinliyordum. Sokağa çıkına yasağının kaldırılmasının ertesi günü Victor’un eve"
        ],
        [
            "dayak oldu. Üşüdüğümde dayakla ısıtır, terlediğimde dayakla serinletir. Uyuduğumda dayakla uyandırır, oturduğumda dayakla kaldırır, evden çıkarken dayakla dışarı fırlatır, eve dönünce yine dayakla karşılar. Dilencinin çocuğunu taşıdığı gibi onu hep sırtımda taşırım,",
            "koruyan dinlencede Rahatsız edilmek insanı da, hayvanı da deli eder, Kısacası, kocanı aklından yoksun bırakan Senin kıskançlık nöbetlerindir. LUCIANA Kocası kaba, sert ve çılgınca davrandığı halde, Onun kocasına olan serzenişleri hep yumuşaktı,",
            "de, O da bu yüzden kapıyı açmamıştır herhalde. Şimdi yapmam gereken, dosdoğru onun evine gitmek, Kocasının birdenbire çıldırdığını, Evime girip zorla yüzüğümü aldığını söylemek. En uygun yolun bu olduğunu görüyorum, Doğrusu kırk",
            "üstüne boca ettiler. Efendim, adamcağıza sabır göstermesini tavsiye ederken, Uşağı da ihtiyarın saçlarını, sakalını soytarı tıraş eder gibi Makasla kırpıp duruyordu. Eğer birilerini hemen yardıma göndermezseniz, Üfürükçüyü öldürmeleri işten bile değil. ADRIANA"
        ],
        [
            "da geriye, Petersburg’a yaptığı iki tren yolculuğu vardır. Oblonski’yle Dolly romanın kimi noktalarında öykünün gezginci temsilcileri olarak okuyucuyu Tolstoy’un istediği yerlere alıp götürürler. Aslını isterseniz, Oblonski gidişgeliş yazara yaptığı hizmetler dolayısıyla bol",
            "da baktı. Kadının ağzı açıktı; burnundaki, yanaklarındaki gözyaşlarını silmemişti. Keder dolu gözlerle ona bakıyordu. İvan İlyiç karısına acıdı. «Evet, üzüyorum onları.» diye düşündü. «Bana acıyorlar ama ben ölünce her şey düzelecek.» Bunu",
            "bölümün beşinci sahnesinde, ailenin yediği yemeklerdeki değişiklik de anlatılır. Samsa’ların robotça tepkileri sakallı robotların hareketlerine uygunluk göstermektedir. Kiracılar, «Eskiden babasının, annesinin ve Gregor’un yemek yediği masaya şöyle bir kuruldular, peçeteleri açtılar, çatalı",
            "karşı her zamanki korkuyu arıyor, bulamıyordu. Ölüm nerede?.. Ne ölümü?.. Korkunun zerresi yoktu, çünkü ölüm de yoktu. Ölüm yerine aydınlık vardı. — Demek öyle! Ne büyük mutluluk!.. Bütün bunlar onun için bir"
        ],
        [
            "ayağı dibe değmeyebilirdi. Suları yeşilimtırak, ölü suydu, yağmur suyu, üzerini kaplamış bitki katmanının içinde hayat bulmuş ufacık organizmaların soluklarının kabarcıklarıyla deliniyordu. Yamacın ortalarında, çamların arasında, tahta haçların dibinde birkaç mezar vardı; Fransız",
            "acılar! Pompe Sokağı'na varmışlardı. Eve girerken Tchernoff yanındakilerle vedalaştı, o servis merdiveninden çıkacaktı. Desnoyers konuşmayı uzatmak istedi. Arkadaşıyla yalnız kalmaktan, son zamanlarda ortaya çıkan tersliklerden ötürü sıkıntısının yeniden bastırmasından korkuyordu. Rusla konuşmak",
            "Kimilerinin pantolonlarında obüs şarapnellerinin yırtıkları duruyordu. Her çeşit silahı kullanmış, değişik milletten savaşçılardı bunlar: Piyadeler, süvariler, topçular; anayurttan ve sömürgelerden gelen erler; Fransız köylüleri ve Afrikalı nişancılar; sarışın kafalar, soluk benizli Müslümanlar;",
            "bu öbek de tüm toplumsal sınıfların temsilcisine benzeyen başka birçok grupla birleşmişti: İyi giyimli burjuvalar; ince yapılı, kanı kaçmış küçük beyler; yıpranmış ceketli, solgun yüzlü, kalın gözlüklü üniversite mezunları; sanki bir afacanlığa"
        ],
        [
            "Ülkemizde sancaklarını dalgalandırmak üzereler. Şimdi sizin yapacağınız şey: Bana güveniyorsanız, hemen doludizgin Dover'a gidin, Kralın şikâyetine neden olan akıl almaz, insanı çılgına çeviren azabını Bütün açıklığıyla onlara iletin, Bu hizmetinizden dolayı Size",
            "efendim. Zaten oydu babasını ele veren, Uygulanacak cezada istenildiği gibi hareket edilsin diye Bilerek ayrıldı evden. ALBANY Gloucester! Krala gösterdiğin sevgiye teşekkür etmek, Gözlerinin de intikamını almak boynumun borcu olsun! Benimle gel",
            "aynı, 327. [86] Lear'in söyleyişindeki tersinlemeyi (ironiyi) gözden kaçırmamak gerekir. [87] 'Ama şunu sakın unutma'dan başlayan tümceden buraya kadar Folio'larda yoktur; Kittredge, 1170/332. [88] Goneril'in 'Evet, hakkı vardı, yüz atlı' repliğinden 'ona",
            "öldüğünü, ne işlere koşulduğunu söyleyebileceğim kendisine. GLOUCESTER Kral aklını yitirdi. Ne katı, kör duyularım varmış ki, Böyle ayakta kalıp sınırsız acılarımı, derinden hissediyorum. Daha iyi olurdu aklımı yitirseydim. Hiç olmazsa düşüncelerim kederimden"
        ],
        [
            "zaman düşmanlarımıza acıdığımızı herkes bilir. OLIVIA Sanırım acı acı gülümseme zamanı geldi yeniden. Ah felek, zavallılar ne çabuk kapılıyor gurura! İnsan av olacaksa aslanın pençesine düşsün, Kurda kuşa yem olmasın. (Saat çalar.)",
            "yere övünmekten, Sarhoşluktan nefret etmem, Nankörlükten nefret ettiğim kadar. ANTONIO Tanrım, sen bana sabır ver. İKİNCİ MEMUR Haydi efendim, yürüyün gidelim. ANTONIO Biraz konuşmama izin verin. Şurada gördüğünüz genç var ya, Onu",
            "sevgiden daha çabuk açığa vurmaz. Günün en parlak saatinden daha aydınlıktır aşkın gecesi. Cesario, ilkbaharda açan güller adına, bakireliğin gizli tomurcuğu adına, Onur ve doğruluk adına, ne kadar gururlu olursan ol, Seni",
            "Ne yapacaksın? MARIA Yolu üstüne gizemli aşk mektupları düşüreceğim. Bu mektuplarda sakalının rengi, bacağının biçimi, yürüyüşü, bakışı, alnı, çehresinin ifadesi, teninin özellikleri ince ince tarif edilecek. Aksini görmüş gibi olacak aynada. El"
        ],
        [
            "geçer, otomobil buraya da gelir, sandal, yelkenli, vapur göz önünde, yazın deniz hamamları gürültüleri, mehtaplarda saz özlemleri, sarhoşların naraları, heyheyleri duyulur. Sözün kısası var oğlu var!”. Üstad Ahmet Rasim, Şifa’da yalnızca hayal",
            "süren serüvenim de böylece başlamış oldu. Bütün güzelliğiyle hâlâ da sürüyor… “Geçmiş zaman olur ki hayali cihan değer” diye ne güzel söylemiş bilge kişi. Gerçek de hayali cihan değer… Sofranız bereketli, sohbetiniz",
            "Zamanında gravürlere konu olan eski kahvehane kültürümüze baktığımızda, büyülenmemek elde değil. Mimarisi, iç ve dış tanzimleri ve dekorları, kahve ile ilgili malzemeler, kahve ocağı, sedirler, divanlar, insanların giyimi kuşamı, oturuşları, hareketleri, kahve",
            "Murat’ın saltanat dönemleridir. Bu dönemlerde içki yasağının kapsamı genişletilmiş, gayrimüslim azınlıklar da yasağa tabi tutulmuştu. Bunun başlıca nedeni, alkollü içki üretiminin tamamen gayrimüslimlerin tekelinde bulunmasından kaynaklanıyordu. Amaç, onları da yasak kapsamına alarak"
        ],
        [
            "aklımdaki birinci öncelik değil. Oysa en kolayı bu. Arkamı dönmemle yumruğumun çenesine inmesi bir oluyor. Çarpmanın etkisiyle parmak eklemlerim sızlıyor. Onu yumruklamaya karar verdiğimi hatırlamıyorum. Yumruğumu sıktığımı bile hatırlamıyorum. Ellerini uzatıp üzerime",
            "hepsinin sönmüş olması gerekiyor. Odanın öte yanında Dört, korku ortamının kapısında duruyor. Bir elinde siyah bir kutu, diğerinde şırınga var. “Geldiğine göre,” diyor omzunun üzerinden bakmaya zahmet etmeden, “benimle içeri girsen iyi",
            "çekiyor, sırtını duvara dayayıp oturduğunda, tozlu yerde bacaklarımı uzatıyorum. Rüzgar, saçlarımı uçurup yüzüme düşürüyor. Avuçlarıyla yanaklarımı kavrıyor, işaretparmağını kulağımın üzerine yerleştiriyor ve öpmek için yüzümü çeviriyor. Neden sonra, rekerleklerin ciyaklamamdan trenin yavaşlamaya",
            "“Ne?” diyorum. “İyi misin?” Yanağıma nazikçe dokunurken kaşlarının ortasında bir çizgi beliriyor. Eline vurarak uzaklaştırıyorum. “Eh,” diyorum, “önce herkesin önünde rezil oldum, sonra eski topluluğumu yok etmek isteyen bir kadınla sohbet etme"
        ],
        [
            "cezalandırıyorsa, bunlarla alay eden Avrupalıları neden yükseltiyor? Eğer dünyayı Kur'an ile yönetiyorsa, Peygamberden önceki ulusları, şarap içen, domuz eti yiyen, hiç Hacca gitmeyen, yine de güçlü imparatorluklar kuran bunca budunu hangi ilkelere",
            "öldürücü savaş aygıtı ortaya çıktı. Her iki ulusta, yığınla halkın dolup taştığı tapınakların görünümüne dikkatimi verdim. Bir yanda, camilerinin önünde toplanan Müslümanlar, ellerini, ayaklarını yıkıyor, tırnaklarını kesiyor, sakallarını tarıyorlardı: sonra yere seccadeler",
            "saçları, ipekli elbisesiyle Çinli; melez kanlı Japon; kocaman kulaklı, burnuna bir halka takılı, hurma yaprağından geniş bir şapka giymiş Malezyalı; Okyanus adalarıyla yeryüzünün öbür yanındaki kıtanın derilerini dağlamış insanları vardı. Aynı soydaki",
            "tohumu yok etmek için çabuk olalım! Bu belaya karşı bütün becerilerimizi kullanalım; davamızda bizimle birlik olmaları için kralları korkutalım. Budunların içine ayrılık sokalım; onları karışıklıklara savaşlara sürükleyelim; savaşlarla, fetihlerle, kıskançlıklarla uğraştıralım. Onları"
        ],
        [
            "daha. KÂHİN Edersem yalnız sana, yalnız seninle ederim. Onunla hangi oyuna girersen gir, Hiç şaşmaz yenilirsin. Bahtı açık olan o, Sen üstün de olsan yenecek ister istemez. Onun yıldızı parladıkça seninki sönüyor.",
            "türküsünü söylemeye başlar. ÇOCUK Gel bize şarap tanrımız, Yumuk gözlü tombul Bakkhos Şarabın devamız olsun Asmaların baş tacımız. Doldur, dünya dönsün, doldur. Doldur, dünya dönsün, doldur. CAESAR Yetmez mi bu kadarı? Pompeius,",
            "sultanı Gecenin zehirli ıslaklığını işlet de içime, İsteklerime hiç uymayan bu hayat Asılıp durmaz olsun artık yakama, Suçumun taşlardan katı suratına çal yüreğimi, Acıdan yandı kurudu zaten, kırılıp toz olsun, Ve bitsin",
            "kırbaçlayın şunu! Caesar’ın en büyük yirmi yardakçısı da gelip Dudak değdirmeye kalksa eline bu… Nedir şimdiki adı bu eskiden Kleopatra denen kadının? Kırbaçlayın şunu dostlar; Suratı buruş buruş olup çocuklar gibi Yalvarıp"
        ],
        [
            "İngilizce, İtalyanca, Fransızca... Arapça bile vardı. Bahçeyi geçer geçmez karşınıza çıkan, kalın, taş direklerin bekleştiği büyük mermer salonda üçer beşerli gruplar özel giysileriyle dolaşan garsonların taşıdığı çeşidi yiyecek tepsilerine uzanmayı unutmadan ellerinde",
            "bekliyor ya, askerliğini yapıp gelen de işsiz. Neye varır?.. Eskiden okul görmemiş işsizlerdi; süngere, bahçelere giderlerdi çalışmaya. Çırak çömlek şurda burda... Şimdi okul bitirmiş işsizler var... Yaz gelecek de bir yere kapılanacaklar;",
            "erkeksin ne de olsa. Hiç değilse şimdilik. Hoşça kal... Bir şey sormasına bırakmadan, kapıya yöneldi, çıkıp gitti hemen. Düşüncelere batıp kaldı Muhtar. Gün günden sanki bir başka Fatoş çıkıyor ortaya. Şimdilik diyor,",
            "ağzına döndürdü konuşmasını, — Penum tedem Çaparçılar’ın tedesunlen aynı takada çalişaymişler... Kiçlarinda don yokmuş... Rehmetli öyle anlatayidi... Nergis bir kahkaha patlattı. Ulan Laz! Bu aptal karı mı başa çıkacak seninle? Yoksa şu"
        ],
        [
            "olup olmadığı konusunda Efendisi kralına bilgi vermek için biraz süre talep etti. Bu erteleme vicdanımı derinden sarstı, Yüreğimi deldi, içimde fırtınalar kopardı, Bu tereddüt aklıma birçok karmaşık düşünce soktu. Önce Tanrı’nın beni",
            "İçinizde biraz namus kırıntısı kalmış dedirtirsiniz. WOLSEY Söyleyin bayım. En kötü suçlamalarınızı bile dinlemeye hazırım: Eğer yüzüm kızarırsa, bir asilzadenin Bu kadar edep yoksunu olmasından kızaracaktır. SURREY Edep yoksunu olmayı kafamı kaybetmeye",
            "geldi, Diz çöktü ve bir azize gibi Güzel gözlerini gökyüzüne çevirdi ve imanla dua etti. Arkasından ayağa kalktı ve eğilerek halkı selamladı. Canterbury başpiskoposunun ona saygıyla verdiği Kutsal yağ, Dindar Edward’ın tacı,",
            "Bütün kabahatleri bağışlayan merhametli bir kralsınız; Kötü bir niyetle buraya gelmedik; geliş sebebimiz Bazı devlet işleri hakkında majestelerinin arzusunu öğrenmek. KRAL Çok cüretkârsınız; gidin buradan. Çalışmanız gerektiğinde sizi çağırırım; Şimdi dünya işleriyle"
        ],
        [
            "durumda yetersiz kalır. Kromoterapiden haberdar olanlar, renkli ışığın tüm bedeni belirgin biçimde etkileyebildiğini bilirler. Renkleri bazı sinir hastalıklarının tedavilerinde kullanmaya çalışmışlardır. Kırmızı ışığın kalbi uyarıp heyecanlandırdığı, mavi ışığın ise geçici felce neden",
            "Materyalist çağımız, karşısında durup resmin kendi mesajını iletmesine razı gelemeyen bir izleyici ya da uzman tipi doğurdu. İzleyici, resmin içsel değerinin işlemesine izin vermek yerine, telaşla doğaya yakınlık, mizaç, işleme tarzı, tonalite,",
            "-bir bilgine yakışmayacak şekilde “Pek çok cesedin içini açtım, oysa henüz hiçbirinde ruha rastlamadım,” diyen Virchow gibi tuhaf laflar ederler. Genellikle cumhuriyetçidirler, farklı parlamento usullerini bilirler. Gazetelerin politika başyazılarını okurlar. Ekonomide farklı",
            "altında ruhlardır. Ruhsal karanlık, bilinmeyenin verdiği güvensizlik ve korku tüm dünyalarını kaplamıştır. Maeterlinck belki de ilk peygamberlerden, sanattaki ilk reformculardan, yukarıda anlatılan düşüşün sonunu haber veren ilk kâhinlerdendir. Ruhsal atmosferin kasveti, her"
        ],
        [
            "CXXIX Th’expense of spirit in a waste of shame Is lust in action; and till action, lust Is perjured, murd’rous, bloody, full of blame, Savage, extreme, rude, cruel, not to trust; Enjoyed",
            "ele güne soytarılıktan, Can evimi yıktığım, sevdiğimi sattığım, Eskileri kırdığım yeni uçarılıktan. Gerçeğe göz ucuyla yan baktığım da doğru, Ama gönlüme yeni gençlik verdi bu suçlar; Değersiz tutkuların ortaya attığı şu: Her",
            "de: Gözüm sırf sana düşkün, senin gözün onlara; Merhamet, yüreğinde kök salıp boy versin de Acımanla hak kazan sana acınanlara. Aramaya kalkarsan kendi gizlediğini Senin kendi örneğin yoksun bırakır seni. CXLIII Titiz",
            "birer; Eskiye eski demem. Sen benimsin, ben senin: Güzel adını nasıl kutsadımsa ilk sefer. Sonsuz sevgi hep girer taze aşk kılığına; Umursamaz zamanla tozlanıp yıpranmayı, Hayat hakkı tanımaz hiçbir kırışığına– Olur en"
        ],
        [
            "nelerdir? Psişiğin anlaşılamazlığı ortadan kaldırıldı mı? Tam tersine, büyük psişik formlann biraz keyfi bir biçimde daha basit öğelere indirgenmesinin, psişik nesnelerin kendi aralarında sürdürdükleri ilişkilerdeki sihirli akıldışılığı öne çıkardığını görmek hiç de",
            "gerçektir. Biz yerine getirdiğimiz işlevden yola çıkarak bize varoluş kazandırmaya yönelecek geniş bir proje çerçevesinde bireysel haklarımıza sarılırız, insanın sıkça işleviyle özdeşleşmeye yönelmesinin ve kendisini “yargıtay başkanı”, “defterdar”, vb. gibi görmeye çalışmasının",
            "tümel bir yapının nesnel açıklamasını cjeğil, somut varlığının kabul edilmesini talep eder. Şüphe yok ki, başkasından ta|ep ettiğim haklar kendinin tümelliğini ortaya koyar; kişilerin saygıdeğerliği benim kişiliğimin tümel olarak kabulünü gerektirir. Ama",
            "bilincim değil Tann’mn bilinci söz konusudur; ve eğer daha en başta öznellik ile sonluluk [fmitu-de] özenle birbirine karıştırılmışsa, anlama yetisi sonsuz hale getirilince öznellik de silinip gider. Yine de mümkün olan yalnızca"
        ],
        [
            "eğdi. Pıhtılaşmış tabakanın altındaki sıvı kan kımıldadı. Felix, esnek yüzeyini bozarak kanı parmağıyla inceledi. Kan kenardan akıp halıyı lekelediği için Fagon kâseyi düzeltti. “Kanı fazlasıyla yoğun, sizin de gördüğünüz gibi,” dedi Fagon,",
            "dalgalar, rüzgâr, bulutlar gibi akıyordu. Deniz canavarının şarkıları, kalbine, parmak uçlarına, kontrol ettiği muhteşem müzik aletinin tuşlarına dokunuyordu. Müzik son buldu. Klavsenin önünde yalvaran, dua eden birisi gibi oturuyordu. Titredi. Ellerini kaldırmaya",
            "binicinin ata nasıl oturduğunu anlıyor. Ava katılmak istiyor mu?” “Memnuniyetle kabul etti, Majesteleri.” “Bana yaptığı gibi, size de övgüler düzüyor mu?” “Ah, Majesteleri... O, hiçbirimize övgüler düzmüyor.” “Chretien, onu beğeniyorsunuz, sanınm!” Güldü.",
            "elbette dönmedi. Chretien de farklı davranmazdı. Erkekler gizemlidir, canım.” “Evet, Madam.” “Bu yüzden soruna cevap veremem,” dedi Madam. “Azize Jeanne’dan bu yana hiçbir kadın, savaş alanındaki deli doluluk ve cesaret arasındaki farkı"
        ],
        [
            "sağlayan zihninin genişliğiydi. XVIII. yüzyılda, felsefeye matematik hâkim olmuş, dünyaya Descartes’ı, Hobbes’u, Spinoza’yı, Leibnitz’i ve Pascal’ı vermişti; psikoloji de Berkeley, Hume, Condillac ve Kant ile felsefeden söz etmişti. XIX. yüzyılda Schelling, Schopenhauer,",
            "bu kaba ifâdeyle kendini anlatmak zorundadır. “Aklımızın ötesine gitmiyoruz, çünkü yine de aklımızla, aklımız aracılığıyla, bilincin başka biçimlerini görüyoruz denecektir.” İçgözlem ve sezgi de maddeci mecazlardır. “Kavramsal ve mantıksal düşüncemizin çevresinde, akıl",
            "bahse girerim.” Arouet: “Orası da neresiymiş?” diye sorunca aldığı karşılık, “Bastille’in içi” oldu. Arouet ertesi gün, 16 Nisan 1717’de Bastille Hapishânesi’ne atıldı. Bastille’deyken, bilinmeyen bir nedenle “Voltaire” takma adını aldı ve ciddî",
            "vardılar.” Ortaçağ dinbiliminin çetin yanlarıyla, Leibnitz’çi iyimserlik üstüne eğlenceli bir yorum olan serüvenlerinin geri kalan bölümü boyunca Candide’i izleyemeyeğiz. Sayısız insanlardan türlü kötülükler gördükten sonra, Candide, Türkiye’de bir bahçıvan olarak yerleşir; hikâye"
        ],
        [
            "vaşavan bir toplumuz. Hiçbir kimse bize sevmevı öğretmedi. Bizden liderler ve onların etkili, ciddi programları vok. Ruhsal inanç vokluğu çekiyoruz. Evrenin ortasında acı çekmeve bırakılmış gibiyiz. Şansımız var ki, vine de düşünme",
            "konu olduğunu söyledi. Speer, tıraş kremi üretimimizi sonbahara dek üç katına çıkarabileceğine söz verince, Hitler rahatladı. 1942 kışında Rusya'yla aramızda çıkan bir anlaşmazlık yüzünden favori konusu askıya alındı. Hitler, Churchill'in favorileriyle mükemmel",
            "Aslında... Onu hiç gündüz dışarıda görmemiştim.' 'Nerede?' diye soruyor Katya, gülüp gülmeme konusunda kararsız... 'Çıkın artık Kont! Haydi, ama!' diyor fırıncının karısı gittikçe sabırsızlanarak. 'TUvalette' diyor fırıncı özür diler gibi. 'Gerçekten mi?'",
            "de kulaklarını ekşi kremayla doldurup balmumuyla mühürlemişlerdi. Rabbi kaçıp, en yakın kente doğru yola çıkmış; ama yolu sormaktan korkunç derecede utandığı için kendini Ural Dağlan'nda buluvermişti! Bu öyküyü anlattıktan sonra Rabbi kalktı"
        ],
        [
            "durmadan çalışması gerekiyor. Daima temizliyor, süpürüyor, boyuyorlar. Sadece halat kullanarak harika yapılar kuruyorlar! Bu tür şeylerin halatla yapılabileceğini bilmezdim! Karadayken ağaç oymacılığının ustaları tarafından ağaçların halat biçiminde oyulup şekillendirildiğini görmüştüm; ama burada",
            "başladım. SONRAKİ GÜN Kalemi zorlukla tutuyorum. Kendime gelip sakinleşmem gerek, bunu başarmalıyım. Kişi başkalarının yaptıklarıyla değil, kendi yaptıklarıyla kirlenir... Utancım ancak ve ancak bana zarar verir. İbadet etmeyi bitirmiş, eski günleri düşünüyordum.",
            "ellerini yüzünden çekerek gülümsedi. 'Tanrı korusun, efendim! Düşman tarafından vurulmak, kişinin kendini dostlarından üstün görmesi tehlikesi olmadan da yeterince acı vericidir. Soylu vaftiz babanızın kibar vaftiz oğluyla bir dereceye kadar yakınlık kurma",
            "görülmemeye ahdettiğim kılıkta beni görünce kahkahalar atmaya başladılar. Aslını istersen, kahkahalarında manyakça bir şeyler de sezinledim. İkisi de sarhoş gibi görünüyordu. Ellerinde tutukları şeyleri benden saklayarak, kabinime girdiğim sırada hiç de samimi"
        ],
        [
            "olumluya yönelik değişimi destekleme görevini yerine getirebileceğine inanmış görünüşü? Marazlı yaratılışımın sakıncalı kuşkusu gözlerime vurmak üzereyken, tam zamanında, önemsendiğimizi vurgulama becerikliliğini de, ekini belli etmeden –göstererek, belki karısının dileğini geri çevirecek kabul",
            "tebliğ ediyorum. Yeni vazifenizde muvaffak olmanızı temenni ederim,” dedi. Hay dilini eşşek arısı soksun. “Sağolun. Yarın ayrılırım. Size de başarılar.” Çocuklar durumdan haberliler, anlaşıldı. Masasına döndüğünde Zehra burnunu çekiyordu. Maviş’in gözleri kızarık.",
            "yer olmadığına; Yargıtay yolu açık olmak üzere, 1947 yılının bilmem ne ayı, falanca gününde verilen karar, savcının, davalıların, müdahilin hazır bulunduğu son oturumda, bunların yüzlerine karşı açıkça okunup anlatıldı. Yargıç M. Kemal",
            "ağrılı dizini; bilinci; daha fanila don çıplaklığını, aralıkları mazot, toz karışımıyla sıvalı, eğimi bozuk tahta düzlemde, rahimiçi suyunda döner dururluğunu bir anlama bağlayabilecek ayıklıktan yoksun. Sinek pislikleriyle noktalı, sırı dökük aynada küçülmüş"
        ],
        [
            "çarem kalmamıştı. Karanlık basınca birliklerin El Rabah–Katya–Hammisa hattındaki eski mevzilerine çekilmelerini emretmiştim. Sağ kanatta düşmandan sıyrılmak 31. Alay’ın bazı kısımlarının İngiliz tel örgü manialarına kadar yaklaşmış oldukları halde bile hiçbir zorluk göstermeksizin",
            "Walter de Gruyter Co isimli firma tarafından basılıp yayınlanan Türk–Alman Abideleri Muhafaza Komutanlığının İlmî Neşriyatı adlı eserinde değerlendirilmişti. Diğer arkadaşlarımın ekserisine nispetle benimle hemen aynı yaşta bulunan Von der Goltz ile Wiegand’ın",
            "hürmet edilmesi lâzım gelen bir şahsiyetti. Gitgide benim karargâhımın da yeni elemanları geliyordu; 1. kurmay subayı Binbaşı Mühlman, Islah Heyeti’nin çok kıymetli bir üyesi, Avusturya–Macaristan ordusu kurmayı subaylarından Yüzbaşı Baron Latscher, Doktor",
            "General Falkenhayn bana, kötümser olduğum suçlamasıyla Enver’in şahsıma karşı yönelttiği azarı; kendi şahsî gözlemlerine göre haklı bulmadığını söyledi ki, bu benim için memnuniyet vericiydi. Komutam altındaki tümenlerin muharebe kuvvetlerinin azlığına istinaden General"
        ],
        [
            "uzun uzun ka- fa yormak zorunda kalıyorsun.” Serdyuk omuz silkerek işine geri döndü. Hamurdan heykelimle uğraşırken, ara sıra başımı kaldırıp, becerikli elleriyle alıştırma kitabının sayfalarını yırtıp uçak yapmasını izliyordum. Bu işi inanılmaz",
            "çekildim. Odama geri döndüm, yatağa uzanıp tavanı seyretmeye başladım. Ölümden sonraki dünyada ateşin başında oturan dazlak kafalı, şişman ve sakallı adamı düşündüm, birden adının Volodin olduğu geldi aklıma. Hafızamın karanlık aynasında, fayans",
            "söylediğinizi varsayalım. Size yanıldığınızı anlatmak ya da insülin şoku uygulamak yerine şöyle diyorum: ‘Tamam, çok iyi, siz Napolyonsunuz. İyi ama ne yapacaksınız şimdi? Mısır’ı mı işgal edeceksiniz? Kıtadakilere ambargo mu uygulayacaksınız? Yoksa",
            "değil mi?” “Tamam, mantıklı görünüyor.” “Anlaşana... Mahkeme başlayınca da şu savcılar, avukatlar ve bürokrasi devreye giriyor.” Şurik sesini kesip hareketsiz kaldı. Ondaki yaşam enerjisi Kolyan’a geçti, Kolyan birden uyandı - gözlerini açtı"
        ],
        [
            "kutu ökodol almayı başarmaya çalışmakla geçiriyorum.... Damarlarım ve param tükeniyor. Yüklü olmayı sürdürüyorum. Geçen akşam birisi elimi sıkarken uyandım. Diğer elimdi.... Okurken uyuya kalıyorum ve sözcükler kod anlamı kazanıyorlar.... Kodlarla meşguliyet.... Adam,",
            "Browbeck’in kamışını kesiyor ve bunu nabız gibi atarak dumanlı kızıl şafakta tutuyor.... Browbeck çı ğlıklar atıyor... metro frenleri ozon tükürüyor.... “Geri durun millet.... Geri durun.” “Birinin onu ittiğini söylüyorlar.” “İyi göremiyormuş gibi",
            "El Chinche, namı diğer El Culito, vb. vb.; yasa ile ilk olarak Brooklyn polisince Ağlak Wilson olarak tanınan ve ayakkabı dükkanlarında fetişistleri yontarak ahmak hapları için para çıkaran birisiyle yolculuk ederken NYC’de",
            "de orada olmayacaksın… Sürmekte olanla ilgili olan bilgin sadece yüzeysel ve görece olabilir…. Ham afyonla yaşayan bu sarı küflenmiş genç junky yüzü hakkında ne biliyorum? Ona söylemeye çalıştım: “Bir sabah karaciğerini eline"
        ],
        [
            "Normal koşullar altında şu aldıkları yolun üç katını alırlardı. Ama dikenli çalıların çıkarttığı güçlükler, yol üstündeki çaylar, bataklık, büyük daireler çizmelerine yol açmış, güçlerini yeyip bitirmişti. Rus tutsağın kaçışı, yoldan yürümelerini engellemişti.",
            "giden bayır vardı. Gök bulutsuzdu; görüş alanı genişti. Kuzeye doğru yürüdükçe çatışma sesleri artıyordu. Adamların çoğu bomba çukurlarına girmişlerdi; çelik miğferleri kara mantarlar gibi görünüyordu toprağın üstünde. —'Ne bekliyoruz?' diye sordu Kruger,",
            "gitti, ben de...' omuz silkti... 'benim uykum yoktu. Makineli tüfeğin başındaki oğlandan nöbeti devraldım, tam o sırada başladı işte. Çıkamazdım artık, oturdum bekledim, sonra bombalar düştü, korunaklar göklere uçtu ve...' Sustu. —",
            "Üzgün yere bakıyordu, çok değerli bir şeyini yitirmiş gibiydi. Ailesini düşünmeye çalıştı, cebine uzanıp karısının yazdığı son mektubu çıkardı. Mektubun sonundaki kargacık burgacık yazıyı görünce yüzü yumuşadı: 'Babacığım, çabuk gel.' Mektubu yere"
        ],
        [
            "yemeği henüz yemişlerdi ki Ruslar altları düz kayıklarla çıkageldiler. Yeniçerilerin biri bile kurtulmadı. Ruslar bizim halimize aldırış etmediler. Her yerde Fransız cerrahlar vardır. İçlerinde son derece becerikli olan biri bizi tedavi etti.",
            "geçerek mucize kabilinden aştığınız o korkunç dereden yukarı çıkmak olanaksızdır. Ülkemi çevreleyen dağların on bin ayak yüksekliği vardır; duvar gibi diktirler: Her birinin genişliği de on fersahtan fazladır; buralardan aşağı ancak uçurumlardan",
            "bindik. Birden Saleli (19) bir korsan gemisi üzerimize yöneldi ve gemimize rampa etti. Askerlerimiz kendilerini Papa'nın askerleri gibi savundular. Hepsi hemen silahlarını atarak, 'In articulo mortis'(20) af dileyerek diz çöktüler. Derhal onları,",
            "kaçan kızı da yüzüstü bırakmıştı. Şimdiyse ekmek parasını çıkarabildiği küçük bir işi de elinden almışlardı. Surinam'daki papazlar da, Socinien (36) diye kendisini hiç rahat bırakmıyorlardı. Doğrusunu isterseniz ötekiler de en az onun"
        ],
        [
            "işlerin altından diğerlerine göre daha iyi kalkıyor. Ölüm döşeğinde yatanları ziyaretten diyorum. İnsanı bunalıma sokar. Sanki aklımda yeterince şey yokmuş gibi. Ama Meyer’in ölüm haberi gelmedi. Tek gelen, poker arkadaşlarının suçlayıcı yorumlarıydı.",
            "uyandım. Sabahleyin fantezilerim biraz dinmişti. Kahvaltıdan sonra çiçek ve şarap alıp Connie’yle yola çıktık. Sonbaharın muhteşem güzelliğine arabanın radyosundaki Vivaldi ve o günkü kültür-sanat programına dair görüşlerimiz eşlik etti. Chasen ailesinin Lyme’daki",
            "Schnabel ile bazı konuları görüşmek üzere bir kafede öğle yemeğine gitmişlerdi. “Bazı konular” neydi, F. de bilmiyordu. Schnabel bir gece önce F.’yi aramış ve öğle yemeğine çıkmayı teklif etmişti. “Birtakım sorunlar var,”",
            "mutlaka değiştirilmesini istiyor, bunu da illa ki yemeğin yarısını geçtikten sonra yapıyordu. Bunun garsona da, aşçıya da haksızlık olduğunu söylediğimde bana sinirlenmesi şarttı. Ayrıca günaşırı rejim değiştiriyordu; birine tüm kalbiyle bağlandıktan iki"
        ]
    ]
]